{
  "title": "Önemli Tıbbi ve Yasal Sorumluluk Reddi",
  "readCarefully": "Lütfen HearWell araçlarını kullanmadan önce bu sorumluluk reddini dikkatlice okuyun.",
  "notMedicalAdvice": "Bu araçlar yalnızca bilgilendirme ve eğitim amaçlıdır ve profesyonel tıbbi tavsiye, teşhis veya tedavinin yerini tutmaz.",
  "medicalDisclaimer": "Tıbbi Sorumluluk Reddi",
  "medicalDisclaimerText": "HearWell araçları yalnızca bilgilendirme ve eğitim amaçlı olarak tasarlanmıştır. Bunlar tıbbi cihaz, tıbbi hizmet veya profesyonel tıbbi bakımın yerine geçmez.",
  "notMedicalAdviceTitle": "Tıbbi Tavsiye Değildir",
  "notMedicalAdviceText": "Bu yazılım tıbbi teşhis, tedavi veya profesyonel odyolojik hizmetler sağlamaz. Sağlanan araçlar yalnızca eğitim ve bilgilendirme amaçlıdır.",
  "notFdaApproved": "FDA Onaylı Değildir",
  "notFdaApprovedText": "Bu yazılım, ABD Gıda ve İlaç İdaresi (FDA) veya herhangi bir diğer tıbbi cihaz düzenleyici otoritesi tarafından onaylanmamış, temizlenmemiş veya düzenlenmemiştir. Teşhis veya tedavi amaçlı değildir.",
  "consultHealthcare": "Sağlık Uzmanlarına Danışın",
  "consultHealthcareText": "Aşağıdakiler için her zaman nitelikli sağlık hizmeti sağlayıcılarına, odyologlara veya kulak burun boğaz uzmanlarına danışın:",
  "consultItem1": "Profesyonel işitme değerlendirmeleri",
  "consultItem2": "İşitme durumlarının tıbbi teşhisi",
  "consultItem3": "Tedavi önerileri",
  "consultItem4": "Tinnitus yönetim stratejileri",
  "consultItem5": "İşitme sağlığınızla ilgili herhangi bir endişe",
  "accuracyLimitations": "Doğruluk Sınırlamaları",
  "accuracyLimitationsText": "Bu araçlardan elde edilen sonuçlar, ekipmanınıza (kulaklık, hoparlör), ortamınıza (arka plan gürültüsü) ve bireysel kullanıcı faktörlerine bağlı olarak önemli ölçüde değişebilir. Bu araçlar doğru olmayabilir ve tıbbi kararlar için güvenilmemelidir.",
  "doNotSelfDiagnose": "Kendi Kendinize Teşhis Koymayın",
  "doNotSelfDiagnoseText": "Herhangi bir tıbbi durumu kendi kendinize teşhis etmek veya tedavi etmek için bu araçları kullanmayın. İşitme kaybı, tinnitus veya işitme ile ilgili herhangi bir semptom yaşarsanız, DERHAL nitelikli bir sağlık uzmanına danışmalısınız.",
  "legalDisclaimer": "Yasal Sorumluluk Reddi ve Sorumluluk Sınırlaması",
  "byUsing": "BU YAZILIMI KULLANARAK AŞAĞIDAKİLERİ KABUL EDERSİNİZ:",
  "noWarranty": "Garanti Yok",
  "noWarrantyText": "Yazılım, ticari satılabilirlik, belirli bir amaç için uygunluk ve ihlal etmeme garantileri dahil ancak bunlarla sınırlı olmamak üzere, açık veya zımni herhangi bir garanti olmaksızın \"OLDUĞU GİBİ\" sağlanmaktadır.",
  "noLiability": "Sorumluluk Yok",
  "noLiabilityText": "HearWell'in geliştiricileri, katkıda bulunanları ve bakımcıları (topluca \"Yazılım Sağlayıcıları\"), bu yazılımı kullanmanızdan veya kullanamamanızdan kaynaklanan doğrudan, dolaylı, arızi, özel, sonuçsal veya cezai zararlardan sorumlu olmayacaktır.",
  "noMedicalLiability": "Tıbbi Sorumluluk Yok",
  "noMedicalLiabilityText": "Yazılım Sağlayıcıları aşağıdakiler için hiçbir sorumluluk veya yükümlülük üstlenmez:",
  "noMedicalLiabilityItem1": "Bu yazılımdan alınan bilgilere dayanarak yapılan herhangi bir tıbbi karar",
  "noMedicalLiabilityItem2": "Bu yazılımın kullanımıyla ilgili herhangi bir sağlık sonucu",
  "noMedicalLiabilityItem3": "Herhangi bir yanlış teşhis veya profesyonel tıbbi bakım aramama",
  "noMedicalLiabilityItem4": "Ses araçlarını kullanmaktan kaynaklanan herhangi bir olumsuz etki",
  "noMedicalLiabilityItem5": "Yanlış kullanımdan kaynaklanabilecek herhangi bir işitme hasarı",
  "userResponsibility": "Kullanıcı Sorumluluğu",
  "userResponsibilityText": "Şunları kabul edersiniz:",
  "userResponsibilityItem1": "Bu yazılımı kullanmanızdan yalnızca siz sorumlusunuz",
  "userResponsibilityItem2": "Yazılımı kendi riskinizle kullanacaksınız",
  "userResponsibilityItem3": "Kullanımınızın herhangi bir sonucu için Yazılım Sağlayıcılarını sorumlu tutmayacaksınız",
  "userResponsibilityItem4": "İşitme ile ilgili herhangi bir endişe için profesyonel tıbbi tavsiye alacaksınız",
  "indemnification": "Tazminat",
  "indemnificationText": "Yazılımı kullanmanızdan, bu sorumluluk reddini ihlal etmenizden, herhangi bir geçerli yasa veya düzenlemeyi ihlal etmenizden veya bu yazılımdan alınan bilgilere dayanarak aldığınız herhangi bir tıbbi karar veya eylemden kaynaklanan veya bunlarla ilgili tüm iddialar, zararlar, kayıplar, yükümlülükler, maliyetler ve giderler (makul avukat ücretleri dahil) için Yazılım Sağlayıcılarını tazmin etmeyi, savunmayı ve zararsız tutmayı kabul edersiniz.",
  "noGuarantees": "Garanti Yok",
  "noGuaranteesText": "Yazılım Sağlayıcıları, herhangi bir işitme değerlendirmesinin doğruluğu, herhangi bir tinnitus yönetim aracının etkinliği, uzun süreli kullanımın güvenliği veya belirli işitme durumunuzla uyumluluğu konusunda herhangi bir beyan veya garanti vermez.",
  "audioSafetyWarning": "Ses Güvenliği Uyarısı",
  "audioSafetyWarningText1": "ÖNEMLİ: Kulaklık veya kulak içi kulaklıkları her zaman güvenli ses seviyelerinde kullanın.",
  "audioSafetyWarningText2": "Yüksek seslere uzun süre maruz kalmak kalıcı işitme hasarına neden olabilir. Herhangi bir rahatsızlık, ağrı veya işitmenizde değişiklik yaşarsanız, yazılımı derhal kullanmayı bırakın ve bir sağlık uzmanına danışın.",
  "useAtOwnRisk": "Kendi Riskinizle Kullanın",
  "useAtOwnRiskText": "İşitme testleri ve ses araçlarının ekipman, ortam ve kullanıcı faktörlerine bağlı olarak değişen doğruluğa sahip olabileceğini kabul edersiniz. Bu araçları dikkatli kullanmayı kabul edersiniz ve sonuçlara güvenmenin kendi riskinizde olduğunu anlarsınız.",
  "acceptance": "HearWell'e erişerek, indirerek, yükleyerek veya kullanarak, bu sorumluluk reddini okuduğunuzu, anladığınızı ve bununla ve tüm geçerli yasa ve düzenlemelerle bağlı olmayı kabul ettiğinizi kabul edersiniz. Bu sorumluluk reddinin herhangi bir bölümüyle aynı fikirde değilseniz, bu yazılımı kullanmamalısınız.",
  "understandAndAccept": "Anladım ve Kabul Ediyorum"
}
