{
  "title": "重要な医療および法的免責事項",
  "readCarefully": "HearWellツールを使用する前に、この免責事項を注意深くお読みください。",
  "notMedicalAdvice": "これらのツールは情報提供および教育目的のみであり、専門的な医療アドバイス、診断、または治療の代替ではありません。",
  "medicalDisclaimer": "医療免責事項",
  "medicalDisclaimerText": "HearWellツールは情報提供および教育目的のみで設計されています。これらは医療機器、医療サービス、または専門的な医療ケアの代替ではありません。",
  "notMedicalAdviceTitle": "医療アドバイスではありません",
  "notMedicalAdviceText": "このソフトウェアは医療診断、治療、または専門的な聴覚学的サービスを提供しません。提供されるツールは教育および情報提供目的のみです。",
  "notFdaApproved": "FDA承認されていません",
  "notFdaApprovedText": "このソフトウェアは、米国食品医薬品局（FDA）またはその他の医療機器規制当局によって承認、クリア、または規制されていません。診断または治療目的を意図したものではありません。",
  "consultHealthcare": "医療専門家に相談する",
  "consultHealthcareText": "以下については常に資格のある医療提供者、聴覚学者、または耳鼻咽喉科医に相談してください：",
  "consultItem1": "専門的な聴力評価",
  "consultItem2": "聴力状態の医療診断",
  "consultItem3": "治療推奨",
  "consultItem4": "耳鳴り管理戦略",
  "consultItem5": "聴力健康に関する懸念",
  "accuracyLimitations": "精度の制限",
  "accuracyLimitationsText": "これらのツールの結果は、機器（ヘッドフォン、スピーカー）、環境（背景ノイズ）、および個々のユーザー要因に基づいて大きく異なる場合があります。これらのツールは正確ではない可能性があり、医療決定に依存すべきではありません。",
  "doNotSelfDiagnose": "自己診断しないでください",
  "doNotSelfDiagnoseText": "これらのツールを使用して、あらゆる医療状態を自己診断または自己治療しないでください。難聴、耳鳴り、または聴力関連の症状を経験した場合は、すぐに資格のある医療専門家に相談する必要があります。",
  "legalDisclaimer": "法的免責事項および責任の制限",
  "byUsing": "このソフトウェアを使用することで、以下に同意したことになります：",
  "noWarranty": "保証なし",
  "noWarrantyText": "ソフトウェアは、商品性、特定の目的への適合性、および非侵害の保証を含むがこれに限定されない、明示または黙示のいかなる種類の保証なしで「現状のまま」提供されます。",
  "noLiability": "責任なし",
  "noLiabilityText": "HearWellの開発者、貢献者、および保守担当者（総称して「ソフトウェア提供者」）は、このソフトウェアの使用または使用不能から生じる直接的、間接的、偶発的、特別、結果的、または懲罰的損害について責任を負いません。",
  "noMedicalLiability": "医療責任なし",
  "noMedicalLiabilityText": "ソフトウェア提供者は、以下について責任または義務を負いません：",
  "noMedicalLiabilityItem1": "このソフトウェアからの情報に基づいて行われた医療決定",
  "noMedicalLiabilityItem2": "このソフトウェアの使用に関連する健康結果",
  "noMedicalLiabilityItem3": "誤診または専門的な医療ケアを求めなかったこと",
  "noMedicalLiabilityItem4": "オーディオツールの使用による悪影響",
  "noMedicalLiabilityItem5": "不適切な使用から発生する可能性のある聴力損傷",
  "userResponsibility": "ユーザーの責任",
  "userResponsibilityText": "あなたは以下を認めます：",
  "userResponsibilityItem1": "このソフトウェアの使用について完全に責任を負います",
  "userResponsibilityItem2": "自分のリスクでソフトウェアを使用します",
  "userResponsibilityItem3": "使用の結果についてソフトウェア提供者を責任追及しません",
  "userResponsibilityItem4": "聴力関連の懸念については専門的な医療アドバイスを求めます",
  "indemnification": "補償",
  "indemnificationText": "あなたは、ソフトウェアの使用、この免責事項の違反、適用される法律または規制の違反、またはこのソフトウェアからの情報に基づいて行った医療決定または行動から生じるまたは関連するすべての請求、損害、損失、責任、費用、および費用（合理的な弁護士費用を含む）からソフトウェア提供者を補償、防御、および無害に保つことに同意します。",
  "noGuarantees": "保証なし",
  "noGuaranteesText": "ソフトウェア提供者は、聴力評価の精度、耳鳴り管理ツールの有効性、長時間使用の安全性、または特定の聴力状態との互換性について、いかなる表明または保証も行いません。",
  "audioSafetyWarning": "オーディオ安全警告",
  "audioSafetyWarningText1": "重要：常に安全な音量レベルでヘッドフォンまたはイヤーバッドを使用してください。",
  "audioSafetyWarningText2": "大きな音への長時間の暴露は永久的な聴力損傷を引き起こす可能性があります。不快感、痛み、または聴力の変化を経験した場合は、すぐにソフトウェアの使用を停止し、医療専門家に相談してください。",
  "useAtOwnRisk": "自己責任で使用",
  "useAtOwnRiskText": "あなたは、聴力テストとオーディオツールが機器、環境、およびユーザー要因に応じて精度が異なる可能性があることを認めます。これらのツールを注意して使用することに同意し、結果への依存は自己責任であることを理解します。",
  "acceptance": "HearWellにアクセス、ダウンロード、インストール、または使用することで、あなたはこの免責事項を読み、理解し、この免責事項およびすべての適用される法律および規制に拘束されることに同意したことを認めます。この免責事項のいずれかの部分に同意しない場合は、このソフトウェアを使用してはなりません。",
  "understandAndAccept": "理解して同意します"
}
