{
  "title": "Aviso Médico e Legal Importante",
  "readCarefully": "Por favor, leia este aviso cuidadosamente antes de usar as ferramentas HearWell.",
  "notMedicalAdvice": "Estas ferramentas são apenas para fins informativos e educacionais e NÃO são um substituto para aconselhamento, diagnóstico ou tratamento médico profissional.",
  "medicalDisclaimer": "Aviso Médico",
  "medicalDisclaimerText": "As ferramentas HearWell são projetadas apenas para fins informativos e educacionais. Elas NÃO são dispositivos médicos, serviços médicos ou substituições para cuidados médicos profissionais.",
  "notMedicalAdviceTitle": "Não é Aconselhamento Médico",
  "notMedicalAdviceText": "Este software não fornece diagnóstico médico, tratamento ou serviços audiológicos profissionais. As ferramentas fornecidas são apenas para fins educacionais e informativos.",
  "notFdaApproved": "Não Aprovado pela FDA",
  "notFdaApprovedText": "Este software não é aprovado, autorizado ou regulado pela Food and Drug Administration dos EUA (FDA) ou qualquer outra autoridade reguladora de dispositivos médicos. Não se destina a fins diagnósticos ou terapêuticos.",
  "consultHealthcare": "Consultar Profissionais de Saúde",
  "consultHealthcareText": "Sempre consulte provedores de saúde qualificados, audiologistas ou otorrinolaringologistas para:",
  "consultItem1": "Avaliações auditivas profissionais",
  "consultItem2": "Diagnóstico médico de condições auditivas",
  "consultItem3": "Recomendações de tratamento",
  "consultItem4": "Estratégias de gerenciamento de zumbido",
  "consultItem5": "Qualquer preocupação sobre sua saúde auditiva",
  "accuracyLimitations": "Limitações de Precisão",
  "accuracyLimitationsText": "Os resultados dessas ferramentas podem variar significativamente com base no seu equipamento (fones de ouvido, alto-falantes), ambiente (ruído de fundo) e fatores individuais do usuário. Essas ferramentas podem não ser precisas e não devem ser confiadas para decisões médicas.",
  "doNotSelfDiagnose": "Não Se Autodiagnostique",
  "doNotSelfDiagnoseText": "NÃO use essas ferramentas para se autodiagnosticar ou autotratar qualquer condição médica. Se você experimentar perda auditiva, zumbido ou quaisquer sintomas relacionados à audição, você DEVE consultar um profissional de saúde qualificado imediatamente.",
  "legalDisclaimer": "Aviso Legal e Limitação de Responsabilidade",
  "byUsing": "AO USAR ESTE SOFTWARE, VOCÊ CONCORDA COM O SEGUINTE:",
  "noWarranty": "Sem Garantia",
  "noWarrantyText": "O software é fornecido \"COMO ESTÁ\" sem garantia de qualquer tipo, expressa ou implícita, incluindo, mas não se limitando às garantias de comercialização, adequação a um propósito específico e não violação.",
  "noLiability": "Sem Responsabilidade",
  "noLiabilityText": "Os desenvolvedores, colaboradores e mantenedores do HearWell (coletivamente, \"os Provedores de Software\") não serão responsáveis por quaisquer danos diretos, indiretos, incidentais, especiais, consequenciais ou punitivos decorrentes do seu uso ou incapacidade de usar este software.",
  "noMedicalLiability": "Sem Responsabilidade Médica",
  "noMedicalLiabilityText": "Os Provedores de Software não assumem nenhuma responsabilidade ou obrigação por:",
  "noMedicalLiabilityItem1": "Qualquer decisão médica tomada com base em informações deste software",
  "noMedicalLiabilityItem2": "Qualquer resultado de saúde relacionado ao uso deste software",
  "noMedicalLiabilityItem3": "Qualquer diagnóstico incorreto ou falha em buscar cuidados médicos profissionais",
  "noMedicalLiabilityItem4": "Quaisquer efeitos adversos do uso das ferramentas de áudio",
  "noMedicalLiabilityItem5": "Qualquer dano auditivo que possa ocorrer por uso inadequado",
  "userResponsibility": "Responsabilidade do Usuário",
  "userResponsibilityText": "Você reconhece que:",
  "userResponsibilityItem1": "Você é o único responsável pelo seu uso deste software",
  "userResponsibilityItem2": "Você usará o software por sua conta e risco",
  "userResponsibilityItem3": "Você não responsabilizará os Provedores de Software por quaisquer consequências do seu uso",
  "userResponsibilityItem4": "Você buscará aconselhamento médico profissional para quaisquer preocupações relacionadas à audição",
  "indemnification": "Indenização",
  "indemnificationText": "Você concorda em indenizar, defender e isentar os Provedores de Software de e contra todas e quaisquer reivindicações, danos, perdas, responsabilidades, custos e despesas (incluindo honorários advocatícios razoáveis) decorrentes ou relacionados ao seu uso do software, sua violação deste aviso, sua violação de quaisquer leis ou regulamentos aplicáveis, ou quaisquer decisões médicas ou ações que você tome com base em informações deste software.",
  "noGuarantees": "Sem Garantias",
  "noGuaranteesText": "Os Provedores de Software não fazem representações ou garantias quanto à precisão de quaisquer avaliações auditivas, à eficácia de quaisquer ferramentas de gerenciamento de zumbido, à segurança do uso prolongado ou à compatibilidade com sua condição auditiva específica.",
  "audioSafetyWarning": "Aviso de Segurança de Áudio",
  "audioSafetyWarningText1": "IMPORTANTE: Sempre use fones de ouvido ou auriculares em níveis de volume seguros.",
  "audioSafetyWarningText2": "A exposição prolongada a sons altos pode causar danos auditivos permanentes. Se você experimentar qualquer desconforto, dor ou mudanças em sua audição, pare de usar o software imediatamente e consulte um profissional de saúde.",
  "useAtOwnRisk": "Use Por Sua Conta e Risco",
  "useAtOwnRiskText": "Você reconhece que testes auditivos e ferramentas de áudio podem ter precisão variável dependendo do equipamento, ambiente e fatores do usuário. Você concorda em usar essas ferramentas com cautela e entende que qualquer confiança nos resultados é por sua conta e risco.",
  "acceptance": "Ao acessar, baixar, instalar ou usar o HearWell, você reconhece que leu, entendeu e concorda em estar vinculado a este aviso e todas as leis e regulamentos aplicáveis. Se você não concordar com qualquer parte deste aviso, não deve usar este software.",
  "understandAndAccept": "Eu Entendo e Aceito"
}
