{
  "title": "Centro de Informações sobre Audição e Zumbido",
  "subtitle": "Um guia prático e baseado em ciência para pessoas com zumbido, assobio, pulsação, plenitude, sensibilidade ao som ou perda auditiva.",
  "urgentCare": "Quando Buscar Cuidados Urgentes (Mesmo dia se possível)",
  "urgentItem1": "Perda auditiva súbita em um ouvido (durante horas a ≤3 dias), com ou sem zumbido/vertigem",
  "urgentItem2": "Sinais neurológicos (queda facial/fraqueza, dormência, dor de cabeça severa, visão dupla)",
  "urgentItem3": "Zumbido pulsátil (som sincronizado com o batimento cardíaco), especialmente novo/piorando",
  "urgentItem4": "Dor de ouvido, febre, drenagem ou mudança auditiva pós-lesão na cabeça",
  "urgentNote": "Em caso de dúvida, trate como urgente e organize uma avaliação médica.",
  "quickLinks": "Links Rápidos (Autoritativos)",
  "linkNidcd": "Zumbido (visão geral – NIDCD/NIH)",
  "linkAaohns": "Diretriz de Zumbido AAO-HNS (orientada a clínicos)",
  "linkNice": "Perda Auditiva em Adultos – NICE NG98 (Reino Unido)",
  "linkSudden": "Perda Auditiva Súbita (atualização de diretriz AAO-HNS)",
  "linkHyperacusis": "Hiperacusia (revisão NIH/NCBI)",
  "linkPulsatile": "Zumbido Pulsátil – algoritmo de imagem (JNIS 2025)",
  "symptomTable": "Sintoma → O Que Pode Significar",
  "symptom": "Sintoma",
  "commonCauses": "Causas Comuns",
  "firstSteps": "Primeiros Passos",
  "symptom1": "Zumbido / assobio / chiado",
  "cause1": "Perda auditiva induzida por ruído, perda relacionada à idade, cerume, otite, medicamentos ototóxicos, ATM, estresse/ansiedade",
  "steps1": "Verificar cerume; revisar medicamentos; triagem auditiva básica; proteger de som alto",
  "symptom2": "Som pulsante (semelhante ao batimento cardíaco)",
  "cause2": "Causas vasculares, pressão arterial alta, anemia, doença da tireoide, mioclonia do ouvido médio",
  "steps2": "Medir pressão arterial; avaliação médica; considerar imagem conforme clínico",
  "symptom3": "Sensibilidade ao som / dor ao som",
  "cause3": "Hiperacusia, espectro de enxaqueca, ansiedade, superexposição ao ruído",
  "steps3": "Reduzir superproteção, enriquecimento sonoro gradual, suporte baseado em TCC",
  "symptom4": "Plenitude do ouvido / estalos",
  "cause4": "Disfunção da tuba auditiva, alergias, barotrauma, Ménière",
  "steps4": "Autoinsuflação (suavemente), tratar nariz/alergia, exame médico se persistir",
  "symptom5": "Vertigem + zumbido + audição flutuante",
  "cause5": "Doença de Ménière, enxaqueca vestibular, SSCD",
  "steps5": "Avaliação ORL/otologia",
  "symptom6": "Mudança auditiva rápida unilateral",
  "cause6": "Perda auditiva neurosensorial súbita (SSNHL)",
  "steps6": "URGENTE ORL/audiologia",
  "conditionLibrary": "Biblioteca de Condições",
  "conditionTinnitusTitle": "Zumbido (não pulsátil)",
  "conditionTinnitusDesc": "Um som que ninguém mais ouve—frequentemente zumbido, assobio, chiado. Frequentemente ligado a mudanças na via auditiva após exposição ao ruído, envelhecimento ou problemas do ouvido médio. Ansiedade, sono ruim e estresse podem amplificá-lo.",
  "conditionTinnitusLink1": "Visão geral NIDCD",
  "conditionTinnitusLink2": "CPG AAO-HNS",
  "conditionPulsatileTitle": "Zumbido Pulsátil",
  "conditionPulsatileDesc": "Um som rítmico sincronizado com o batimento do seu coração. Precisa de avaliação médica para descartar causas vasculares/do ouvido médio. O trabalho pode incluir imagem direcionada baseada no exame.",
  "conditionPulsatileLink1": "Algoritmo de imagem JNIS",
  "conditionHyperacusisTitle": "Hiperacusia (Sensibilidade ao Som)",
  "conditionHyperacusisDesc": "Sons cotidianos parecem muito altos ou dolorosos. Frequentemente coexiste com zumbido, espectro de enxaqueca ou ansiedade. O cuidado foca em exposição sonora gradual, aconselhamento e evitar uso constante de protetores em ambientes seguros.",
  "conditionHyperacusisLink1": "Revisão NIH/NCBI",
  "conditionMenieresTitle": "Doença de Ménière",
  "conditionMenieresDesc": "Episódios de vertigem, perda auditiva flutuante, zumbido e plenitude do ouvido (clássicamente unilateral). Moderação de sal, gerenciamento de gatilhos e cuidado especializado são típicos.",
  "conditionSsnhlTitle": "Perda Auditiva Neurosensorial Súbita (SSNHL)",
  "conditionSsnhlDesc": "Queda auditiva do ouvido interno rápida (geralmente um ouvido) em ≤72 horas. Esta é uma emergência. Audiometria precoce e tratamento baseado em evidências (frequentemente esteroides) melhoram as chances de recuperação.",
  "conditionSsnhlLink1": "Diretriz AAO-HNS",
  "conditionNihlTitle": "Perda Auditiva Induzida por Ruído (NIHL)",
  "conditionNihlDesc": "De shows barulhentos, ferramentas, tiros ou uso excessivo de fones de ouvido a longo prazo. Prevenção (limites + proteção) é fundamental; aparelhos auditivos ajudam quando a perda ocorre.",
  "conditionPresbycusisTitle": "Presbiacusia (Relacionada à Idade)",
  "conditionPresbycusisDesc": "Declínio auditivo gradual de alta frequência; fala soa menos clara, especialmente com ruído. Aparelhos auditivos modernos e estratégias de comunicação ajudam.",
  "conditionEtdTitle": "Disfunção da Tuba Auditiva (ETD)",
  "conditionEtdDesc": "Pressão/plenitude do ouvido, estalos, audição abafada, frequentemente após resfriados/alergias ou voos. Tratar nariz/alergia; autoinsuflação; especialista se persistir.",
  "conditionOtotoxicTitle": "Medicamentos Ototóxicos",
  "conditionOtotoxicDesc": "Alguns antibióticos (p. ex., aminoglicosídeos), quimioterapia (p. ex., cisplatina), diuréticos de alça, salicilatos/AINEs em alta dose e outros podem causar zumbido ou perda auditiva. Nunca pare um medicamento prescrito sem aconselhamento médico.",
  "conditionOtotoxicLink1": "Página de informações RNID",
  "conditionOtotoxicLink2": "Revisão NIH/NCBI",
  "whatHelps": "O Que Realmente Ajuda? (Baseado em Evidências)",
  "whatHelpsTinnitusTitle": "Para Zumbido Não Pulsátil",
  "whatHelpsTinnitus1": "Educação + tranquilização: Zumbido é um sinal comum cérebro/ouvido—a gravidade frequentemente melhora quando você entende",
  "whatHelpsTinnitus2": "Abordar perda auditiva: Aparelhos auditivos podem reduzir a intrusividade do zumbido restaurando a entrada",
  "whatHelpsTinnitus3": "Terapia/enriquecimento sonoro: Som ambiente de baixo nível especialmente à noite",
  "whatHelpsTinnitus4": "Abordagens baseadas em TCC: Reduzir angústia, melhorar sono e qualidade de vida",
  "whatHelpsTinnitus5": "Cuidado com sono e estresse: Tratar insônia/ansiedade; exercício e atenção plena ajudam",
  "whatHelpsHyperacusisTitle": "Para Hiperacusia",
  "whatHelpsHyperacusis1": "Exposição gradual + enriquecimento sonoro (não viva com protetores)",
  "whatHelpsHyperacusis2": "Tratar enxaqueca/ansiedade comórbida",
  "whatHelpsHyperacusis3": "TCC/treinamento de habilidades para tolerância ao som",
  "whatHelpsPulsatileTitle": "Para Zumbido Pulsátil",
  "whatHelpsPulsatile1": "Verificar pressão arterial, anemia, tireoide, gravidez, novos medicamentos",
  "whatHelpsPulsatile2": "Exame especializado + imagem apropriada",
  "whatHelpsPulsatile3": "Tratar a causa (p. ex., controle de PA, stent de estenose venosa, etc.)",
  "dailyTactics": "Táticas Diárias Práticas",
  "dailyTactics1": "Proteger, não isolar: Use proteção auditiva para ambientes verdadeiramente barulhentos (shows, ferramentas), mas evite uso constante de protetores em som normal",
  "dailyTactics2": "Higiene de volume: Regra 60/60 para fones de ouvido (≤60% de volume, ≤60 minutos por vez)",
  "dailyTactics3": "Rotina de sono: Horário regular, menos cafeína tarde, áudio relaxante em baixo nível",
  "dailyTactics4": "Revisão de medicamentos: Peça ao seu clínico para verificar riscos ototóxicos",
  "dailyTactics5": "Rastrear padrões: Registre a intensidade do zumbido vs. estresse, sono, PA, cafeína, sal, álcool",
  "glossary": "Glossário",
  "glossaryAudiogram": "Audiograma: Gráfico de limiares auditivos",
  "glossaryCbt": "TCC: Terapia cognitivo-comportamental",
  "glossaryEtd": "ETD: Disfunção da tuba auditiva",
  "glossaryHyperacusis": "Hiperacusia: Sonoridade dolorosa/irritante de sons cotidianos",
  "glossaryNihl": "NIHL: Perda auditiva induzida por ruído",
  "glossaryPulsatile": "Zumbido pulsátil: Zumbido sincronizado com o batimento cardíaco",
  "glossarySsnhl": "SSNHL: Perda auditiva neurosensorial súbita (ouvido interno)",
  "disclaimer": "Aviso: Este guia é para educação, não aconselhamento médico pessoal. Se você tiver sintomas de alerta ou problemas que pioram, procure atendimento presencial rapidamente."
}
