{
  "title": "Gerador de Ruído",
  "description": "Crie ruído colorido personalizado com equalizador de 8 bandas",
  "howToUse": "Como Usar",
  "howToUseText": "Clique em REPRODUZIR e ajuste os controles deslizantes do equalizador para criar um ruído agradável. Use predefinições para tipos padrão de ruído colorido como branco, rosa, marrom, violeta, azul ou cinza.",
  "equalizerSettings": "Configurações do Equalizador",
  "equalizerDesc": "Ajuste o equalizador de 8 bandas para personalizar seu ruído",
  "equalizerTooltip": "O equalizador ajusta quais tons são mais altos ou mais baixos. Pense nisso como ajustar graves/agudos em um estéreo - frequências baixas (esquerda) soam mais profundas, frequências altas (direita) soam mais agudas.",
  "presets": "Predefinições",
  "presetTooltipWhite": "Branco: Todos os tons iguais (como estática de TV)",
  "presetTooltipPink": "Rosa: Mais graves, soa mais suave (como chuva)",
  "presetTooltipBrown": "Marrom: Ruído profundo, principalmente graves (como trovão)",
  "presetTooltipVioletBlue": "Violeta/Azul: Sibilância aguda",
  "presetTooltipGrey": "Cinza: Equilibrado para ouvidos humanos",
  "saveSettings": "Salvar Configurações",
  "download": "Baixar",
  "settingsSaved": "Configurações Salvas",
  "settingsSavedDesc": "Suas configurações de ruído foram copiadas para a área de transferência",
  "audioDownloaded": "Áudio Baixado",
  "audioDownloadedDesc": "30 segundos de ruído {{color}} salvos como arquivo WAV",
  "downloadFailed": "Download Falhou",
  "downloadFailedDesc": "Não foi possível exportar o áudio. Por favor, tente novamente.",
  "aboutColoredNoise": "Sobre Ruído Colorido",
  "aboutColoredNoiseText1": "Diferentes ruídos coloridos enfatizam diferentes faixas de frequência. O ruído branco tem energia igual em todas as frequências, enquanto o ruído rosa enfatiza frequências baixas para um som mais suave.",
  "aboutColoredNoiseText2": "Experimente com o equalizador para encontrar o som de mascaramento mais agradável e eficaz para seu zumbido."
}
