{
  "title": "Gerador de Ruído com Entalhe",
  "description": "Ruído terapêutico com sua frequência de zumbido removida",
  "howItWorks": "Como o Ruído com Entalhe Funciona",
  "howItWorksText": "A terapia de ruído com entalhe reproduz ruído branco com sua frequência de zumbido \"entalhada\" (removida). A teoria sugere que isso pode ajudar a reduzir a percepção do zumbido ao longo do tempo, retreinando seu cérebro. Defina a frequência de entalhe para corresponder à sua frequência de zumbido.",
  "notchSettings": "Configurações de Entalhe",
  "notchSettingsDesc": "Configure o entalhe de frequência e o tipo de ruído",
  "notchFrequency": "Frequência de Entalhe (Seu Zumbido)",
  "notchFrequencyTooltip": "Defina isso para corresponder ao tom do seu zumbido. O gerador de ruído removerá essa faixa de frequências, potencialmente ajudando seu cérebro a \"esquecer\" o zumbido ao longo do tempo.",
  "notchWidth": "Largura do Entalhe",
  "notchWidthTooltip": "Quão ampla é a faixa de frequências a remover ao redor da sua frequência de zumbido. Mais ampla = mais frequências removidas, mais estreita = direcionamento mais preciso.",
  "frequenciesRemoved": "Frequências de {{min}}Hz a {{max}}Hz serão removidas",
  "baseNoiseType": "Tipo de Ruído Base",
  "whiteNoise": "Ruído Branco (Igual em todas as frequências)",
  "pinkNoise": "Ruído Rosa (Mais suave, mais baixa frequência)",
  "purpleNoise": "Ruído Roxo (Ênfase em alta frequência)",
  "saveSettings": "Salvar Configurações",
  "downloadAudio": "Baixar Áudio",
  "settingsSaved": "Configurações Salvas",
  "settingsSavedDesc": "Suas configurações de ruído com entalhe foram copiadas",
  "audioDownloaded": "Áudio Baixado",
  "audioDownloadedDesc": "30 segundos de ruído {{type}} com entalhe salvos como arquivo WAV",
  "downloadFailed": "Download Falhou",
  "downloadFailedDesc": "Não foi possível exportar o áudio. Por favor, tente novamente.",
  "treatmentGuidelines": "Diretrizes de Tratamento",
  "treatmentGuidelinesText1": "Para melhores resultados, ouça ruído com entalhe por 1-2 horas por dia em um volume confortável (apenas alto o suficiente para mascarar seu zumbido). Continue esta terapia por várias semanas.",
  "treatmentGuidelinesText2": "Importante: Esta é uma abordagem de tratamento complementar. Sempre consulte um profissional de saúde sobre seu plano de gerenciamento de zumbido.",
  "usageTips": "Dicas de Uso:",
  "usageTip1": "Use em um ambiente silencioso para máxima eficácia",
  "usageTip2": "Comece com sessões mais curtas (15-30 minutos) e aumente gradualmente",
  "usageTip3": "Consistência é fundamental - sessões diárias funcionam melhor que uso ocasional",
  "usageTip4": "Acompanhe seu progresso ao longo de várias semanas"
}
