{
  "title": "महत्वपूर्ण चिकित्सा और कानूनी अस्वीकरण",
  "readCarefully": "कृपया HearWell उपकरणों का उपयोग करने से पहले इस अस्वीकरण को ध्यान से पढ़ें।",
  "notMedicalAdvice": "ये उपकरण केवल सूचनात्मक और शैक्षिक उद्देश्यों के लिए हैं और पेशेवर चिकित्सा सलाह, निदान या उपचार का विकल्प नहीं हैं।",
  "medicalDisclaimer": "चिकित्सा अस्वीकरण",
  "medicalDisclaimerText": "HearWell उपकरण केवल सूचनात्मक और शैक्षिक उद्देश्यों के लिए डिज़ाइन किए गए हैं। वे चिकित्सा उपकरण, चिकित्सा सेवाएं या पेशेवर चिकित्सा देखभाल के प्रतिस्थापन नहीं हैं।",
  "notMedicalAdviceTitle": "चिकित्सा सलाह नहीं",
  "notMedicalAdviceText": "यह सॉफ़्टवेयर चिकित्सा निदान, उपचार या पेशेवर ऑडियोलॉजिकल सेवाएं प्रदान नहीं करता है। प्रदान किए गए उपकरण केवल शैक्षिक और सूचनात्मक उद्देश्यों के लिए हैं।",
  "notFdaApproved": "FDA अनुमोदित नहीं",
  "notFdaApprovedText": "यह सॉफ़्टवेयर अमेरिकी खाद्य और औषधि प्रशासन (FDA) या किसी अन्य चिकित्सा उपकरण नियामक प्राधिकरण द्वारा अनुमोदित, मंजूर या विनियमित नहीं है। यह नैदानिक या चिकित्सीय उद्देश्यों के लिए अभिप्रेत नहीं है।",
  "consultHealthcare": "स्वास्थ्य सेवा पेशेवरों से परामर्श करें",
  "consultHealthcareText": "निम्नलिखित के लिए हमेशा योग्य स्वास्थ्य सेवा प्रदाताओं, ऑडियोलॉजिस्ट या ओटोलर्यन्गोलॉजिस्ट से परामर्श करें:",
  "consultItem1": "पेशेवर सुनवाई मूल्यांकन",
  "consultItem2": "सुनवाई स्थितियों का चिकित्सा निदान",
  "consultItem3": "उपचार सिफारिशें",
  "consultItem4": "टिनिटस प्रबंधन रणनीतियां",
  "consultItem5": "आपके सुनवाई स्वास्थ्य के बारे में कोई भी चिंता",
  "accuracyLimitations": "सटीकता सीमाएं",
  "accuracyLimitationsText": "इन उपकरणों के परिणाम आपके उपकरण (हेडफ़ोन, स्पीकर), वातावरण (पृष्ठभूमि शोर) और व्यक्तिगत उपयोगकर्ता कारकों के आधार पर काफी भिन्न हो सकते हैं। ये उपकरण सटीक नहीं हो सकते हैं और चिकित्सा निर्णयों के लिए इन पर भरोसा नहीं किया जाना चाहिए।",
  "doNotSelfDiagnose": "स्व-निदान न करें",
  "doNotSelfDiagnoseText": "किसी भी चिकित्सा स्थिति का स्व-निदान या स्व-उपचार करने के लिए इन उपकरणों का उपयोग न करें। यदि आप सुनवाई हानि, टिनिटस या सुनवाई से संबंधित कोई लक्षण अनुभव करते हैं, तो आपको तुरंत योग्य स्वास्थ्य सेवा पेशेवर से परामर्श करना चाहिए।",
  "legalDisclaimer": "कानूनी अस्वीकरण और दायित्व सीमा",
  "byUsing": "इस सॉफ़्टवेयर का उपयोग करके, आप निम्नलिखित से सहमत हैं:",
  "noWarranty": "कोई वारंटी नहीं",
  "noWarrantyText": "सॉफ़्टवेयर किसी भी प्रकार की वारंटी के बिना \"जैसा है\" प्रदान किया जाता है, चाहे वह स्पष्ट हो या निहित, जिसमें लेकिन व्यापारिकता, किसी विशेष उद्देश्य के लिए उपयुक्तता और गैर-उल्लंघन की वारंटी तक सीमित नहीं है।",
  "noLiability": "कोई दायित्व नहीं",
  "noLiabilityText": "HearWell के डेवलपर्स, योगदानकर्ताओं और रखरखावकर्ताओं (सामूहिक रूप से \"सॉफ़्टवेयर प्रदाता\") इस सॉफ़्टवेयर के उपयोग या उपयोग करने में असमर्थता से उत्पन्न होने वाले किसी भी प्रत्यक्ष, अप्रत्यक्ष, आकस्मिक, विशेष, परिणामी या दंडात्मक नुकसान के लिए उत्तरदायी नहीं होंगे।",
  "noMedicalLiability": "कोई चिकित्सा दायित्व नहीं",
  "noMedicalLiabilityText": "सॉफ़्टवेयर प्रदाता निम्नलिखित के लिए कोई जिम्मेदारी या दायित्व नहीं मानते हैं:",
  "noMedicalLiabilityItem1": "इस सॉफ़्टवेयर से जानकारी के आधार पर लिए गए कोई भी चिकित्सा निर्णय",
  "noMedicalLiabilityItem2": "इस सॉफ़्टवेयर के उपयोग से संबंधित कोई भी स्वास्थ्य परिणाम",
  "noMedicalLiabilityItem3": "कोई भी गलत निदान या पेशेवर चिकित्सा देखभाल की तलाश करने में विफलता",
  "noMedicalLiabilityItem4": "ऑडियो उपकरणों का उपयोग करने से कोई भी प्रतिकूल प्रभाव",
  "noMedicalLiabilityItem5": "गलत उपयोग से होने वाली कोई भी सुनवाई क्षति",
  "userResponsibility": "उपयोगकर्ता जिम्मेदारी",
  "userResponsibilityText": "आप स्वीकार करते हैं कि:",
  "userResponsibilityItem1": "आप इस सॉफ़्टवेयर के उपयोग के लिए पूरी तरह से जिम्मेदार हैं",
  "userResponsibilityItem2": "आप अपने जोखिम पर सॉफ़्टवेयर का उपयोग करेंगे",
  "userResponsibilityItem3": "आप अपने उपयोग के किसी भी परिणाम के लिए सॉफ़्टवेयर प्रदाताओं को जिम्मेदार नहीं ठहराएंगे",
  "userResponsibilityItem4": "आप सुनवाई से संबंधित किसी भी चिंता के लिए पेशेवर चिकित्सा सलाह लेंगे",
  "indemnification": "क्षतिपूर्ति",
  "indemnificationText": "आप सॉफ़्टवेयर प्रदाताओं को क्षतिपूर्ति करने, बचाव करने और हानिरहित रखने के लिए सहमत हैं, जो आपके सॉफ़्टवेयर के उपयोग, इस अस्वीकरण का उल्लंघन, किसी भी लागू कानून या विनियमों का उल्लंघन, या इस सॉफ़्टवेयर से जानकारी के आधार पर लिए गए किसी भी चिकित्सा निर्णय या कार्रवाई से उत्पन्न या संबंधित सभी दावों, नुकसान, हानि, दायित्वों, लागतों और खर्चों (उचित वकील शुल्क सहित) से।",
  "noGuarantees": "कोई गारंटी नहीं",
  "noGuaranteesText": "सॉफ़्टवेयर प्रदाता किसी भी सुनवाई मूल्यांकन की सटीकता, किसी भी टिनिटस प्रबंधन उपकरण की प्रभावशीलता, लंबे समय तक उपयोग की सुरक्षा, या आपकी विशिष्ट सुनवाई स्थिति के साथ संगतता के बारे में कोई प्रतिनिधित्व या वारंटी नहीं देते हैं।",
  "audioSafetyWarning": "ऑडियो सुरक्षा चेतावनी",
  "audioSafetyWarningText1": "महत्वपूर्ण: हमेशा सुरक्षित वॉल्यूम स्तर पर हेडफ़ोन या इयरबड्स का उपयोग करें।",
  "audioSafetyWarningText2": "तेज आवाज़ के लंबे समय तक संपर्क में रहने से स्थायी सुनवाई क्षति हो सकती है। यदि आप किसी भी असुविधा, दर्द या अपनी सुनवाई में परिवर्तन का अनुभव करते हैं, तो तुरंत सॉफ़्टवेयर का उपयोग बंद करें और स्वास्थ्य सेवा पेशेवर से परामर्श करें।",
  "useAtOwnRisk": "अपने जोखिम पर उपयोग करें",
  "useAtOwnRiskText": "आप स्वीकार करते हैं कि सुनवाई परीक्षण और ऑडियो उपकरण उपकरण, वातावरण और उपयोगकर्ता कारकों के आधार पर भिन्न सटीकता हो सकती है। आप इन उपकरणों को सावधानी से उपयोग करने के लिए सहमत हैं और समझते हैं कि परिणामों पर कोई भी निर्भरता आपके अपने जोखिम पर है।",
  "acceptance": "HearWell तक पहुंचकर, डाउनलोड करके, स्थापित करके या उपयोग करके, आप स्वीकार करते हैं कि आपने इस अस्वीकरण को पढ़ा, समझा है और इससे और सभी लागू कानूनों और विनियमों से बाध्य होने के लिए सहमत हैं। यदि आप इस अस्वीकरण के किसी भी भाग से सहमत नहीं हैं, तो आपको इस सॉफ़्टवेयर का उपयोग नहीं करना चाहिए।",
  "understandAndAccept": "मैं समझता हूं और स्वीकार करता हूं"
}
