{
  "home": {
    "title": "HearWell - मुफ्त ऑनलाइन श्रवण परीक्षण और टिनिटस उपकरण",
    "description": "मुफ्त, पेशेवर-स्तरीय श्रवण स्वास्थ्य उपकरण। ऑनलाइन ऑडियोमीटर, टिनिटस आवृत्ति खोजक और चिकित्सीय ध्वनि जनरेटर। 100% निजी, ब्राउज़र-आधारित, कोई खाता आवश्यक नहीं।",
    "keywords": "श्रवण परीक्षण, ऑनलाइन ऑडियोमीटर, टिनिटस आवृत्ति खोजक, ध्वनि चिकित्सा, श्रवण हानि, टिनिटस राहत"
  },
  "audiometer": {
    "title": "ऑनलाइन ऑडियोमीटर - अपनी सुनवाई का परीक्षण करें",
    "description": "रीयल-टाइम ऑडियोग्राम विज़ुअलाइज़ेशन के साथ पेशेवर ऑनलाइन श्रवण परीक्षण। 250Hz से 10kHz तक की आवृत्तियों का परीक्षण करें। मुफ्त, निजी, ब्राउज़र-आधारित ऑडियोमीटर।",
    "keywords": "ऑडियोमीटर, श्रवण परीक्षण, ऑडियोग्राम, श्रवण हानि, श्रवण मूल्यांकन, शुद्ध टोन ऑडियोमेट्री"
  },
  "frequencyFinder": {
    "title": "टिनिटस आवृत्ति खोजक",
    "description": "50Hz से 20kHz तक के स्वरों को समायोजित करके अपनी टिनिटस आवृत्ति खोजें। कई तरंग रूप उपलब्ध हैं। मुफ्त टिनिटस मिलान उपकरण।",
    "keywords": "टिनिटस आवृत्ति, टिनिटस पिच, टिनिटस मिलान, टिनिटस ध्वनि, श्रवण आवृत्ति, आवृत्ति जनरेटर"
  },
  "tonalMasker": {
    "title": "टोनल मास्कर - ध्वनिक न्यूरोमॉड्यूलेशन थेरेपी",
    "description": "AM/FM मॉड्यूलेशन और समन्वित रीसेट थेरेपी का उपयोग करके टिनिटस के लिए ध्वनिक न्यूरोमॉड्यूलेशन। पृष्ठभूमि ध्वनियों के साथ यादृच्छिक टोन अनुक्रम।",
    "keywords": "टोनल मास्कर, ध्वनिक न्यूरोमॉड्यूलेशन, समन्वित रीसेट, टिनिटस थेरेपी, AM FM मॉड्यूलेशन, टिनिटस उपचार"
  },
  "noiseGenerator": {
    "title": "शोर जनरेटर - कस्टम रंगीन शोर",
    "description": "8-बैंड इक्वलाइज़र के साथ कस्टम रंगीन शोर बनाएं। सफेद, गुलाबी, भूरा, बैंगनी, नीला और ग्रे शोर प्रीसेट। मुफ्त ध्वनि चिकित्सा और विश्राम उपकरण।",
    "keywords": "शोर जनरेटर, सफेद शोर, गुलाबी शोर, भूरा शोर, रंगीन शोर, ध्वनि चिकित्सा, विश्राम ध्वनि, इक्वलाइज़र"
  },
  "notchedNoise": {
    "title": "नॉच्ड शोर जनरेटर - टिनिटस थेरेपी",
    "description": "टिनिटस राहत के लिए 10-बैंड इक्वलाइज़र के साथ उन्नत चिकित्सीय शोर जनरेटर। कई शोर प्रकार, स्टीरियो चौड़ाई नियंत्रण और आवृत्ति-विशिष्ट नॉचिंग।",
    "keywords": "नॉच्ड शोर, टिनिटस थेरेपी, चिकित्सीय शोर, आवृत्ति नॉचिंग, टिनिटस राहत, ध्वनि चिकित्सा"
  },
  "learn": {
    "title": "श्रवण स्वास्थ्य और टिनिटस के बारे में जानें",
    "description": "श्रवण स्वास्थ्य, टिनिटस कारणों, लक्षणों और उपचारों के लिए व्यापक मार्गदर्शिका। श्रवण हानि और टिनिटस प्रबंधन को समझने के लिए शैक्षिक संसाधन।",
    "keywords": "श्रवण स्वास्थ्य, टिनिटस शिक्षा, श्रवण हानि, टिनिटस कारण, टिनिटस उपचार, ऑडियोमेट्री, श्रवण सुरक्षा"
  },
  "about": {
    "title": "HearWell के बारे में",
    "description": "HearWell के बारे में जानें, मुफ्त, सुलभ श्रवण स्वास्थ्य उपकरण प्रदान करने का हमारा मिशन। श्रवण स्वास्थ्य जागरूकता में सुधार के लिए समर्पित ओपन-सोर्स परियोजना।",
    "keywords": "hearwell के बारे में, श्रवण स्वास्थ्य मिशन, ओपन सोर्स श्रवण उपकरण, पहुंच"
  },
  "disclaimer": {
    "title": "चिकित्सा अस्वीकरण और कानूनी शर्तें",
    "description": "HearWell का उपयोग करने के लिए महत्वपूर्ण चिकित्सा अस्वीकरण और कानूनी शर्तें। चिकित्सा उपकरण नहीं, FDA अनुमोदित नहीं। केवल शैक्षिक और सूचनात्मक उद्देश्यों के लिए।",
    "keywords": "चिकित्सा अस्वीकरण, कानूनी शर्तें, दायित्व, श्रवण परीक्षण अस्वीकरण, टिनिटस अस्वीकरण"
  },
  "feedback": {
    "title": "अपनी प्रतिक्रिया साझा करें - HearWell",
    "description": "अपने अनुभव को साझा करके HearWell को बेहतर बनाने में हमारी मदद करें। सभी प्रतिक्रियाएं गुमनाम हैं और सभी के लिए श्रवण स्वास्थ्य उपकरणों को बेहतर बनाने में मदद करती हैं।",
    "keywords": "प्रतिक्रिया, समीक्षा, उपयोगकर्ता अनुभव, hearwell प्रतिक्रिया, टिनिटस ऐप समीक्षा"
  }
}
