{
  "title": "Avertissement Médical et Légal Important",
  "readCarefully": "Veuillez lire attentivement cet avertissement avant d'utiliser les outils HearWell.",
  "notMedicalAdvice": "Ces outils sont uniquement à des fins informatives et éducatives et ne constituent PAS un substitut aux conseils, diagnostics ou traitements médicaux professionnels.",
  "medicalDisclaimer": "Avertissement Médical",
  "medicalDisclaimerText": "Les outils HearWell sont conçus uniquement à des fins informatives et éducatives. Ils ne sont PAS des dispositifs médicaux, des services médicaux ou des remplacements pour les soins médicaux professionnels.",
  "notMedicalAdviceTitle": "Pas de Conseils Médicaux",
  "notMedicalAdviceText": "Ce logiciel ne fournit pas de diagnostic médical, de traitement ou de services audiologiques professionnels. Les outils fournis sont uniquement à des fins éducatives et informatives.",
  "notFdaApproved": "Non Approuvé par la FDA",
  "notFdaApprovedText": "Ce logiciel n'est pas approuvé, autorisé ou réglementé par la Food and Drug Administration des États-Unis (FDA) ou toute autre autorité de réglementation des dispositifs médicaux. Il n'est pas destiné à des fins diagnostiques ou thérapeutiques.",
  "consultHealthcare": "Consulter les Professionnels de la Santé",
  "consultHealthcareText": "Consultez toujours des professionnels de la santé qualifiés, des audiologistes ou des otorhinolaryngologistes pour:",
  "consultItem1": "Évaluations auditives professionnelles",
  "consultItem2": "Diagnostic médical des conditions auditives",
  "consultItem3": "Recommandations de traitement",
  "consultItem4": "Stratégies de gestion du tinnitus",
  "consultItem5": "Toute préoccupation concernant votre santé auditive",
  "accuracyLimitations": "Limitations de Précision",
  "accuracyLimitationsText": "Les résultats de ces outils peuvent varier considérablement selon votre équipement (écouteurs, haut-parleurs), votre environnement (bruit de fond) et vos facteurs individuels. Ces outils peuvent ne pas être précis et ne doivent pas être utilisés pour des décisions médicales.",
  "doNotSelfDiagnose": "Ne Vous Autodiagnostiquez Pas",
  "doNotSelfDiagnoseText": "N'utilisez PAS ces outils pour vous autodiagnostiquer ou vous autotraiter une condition médicale. Si vous éprouvez une perte auditive, un tinnitus ou tout symptôme lié à l'audition, vous DEVEZ consulter immédiatement un professionnel de la santé qualifié.",
  "legalDisclaimer": "Avertissement Légal et Limitation de Responsabilité",
  "byUsing": "EN UTILISANT CE LOGICIEL, VOUS ACCEPTEZ CE QUI SUIT:",
  "noWarranty": "Aucune Garantie",
  "noWarrantyText": "Le logiciel est fourni \"TEL QUEL\" sans garantie d'aucune sorte, expresse ou implicite, y compris mais sans s'y limiter aux garanties de qualité marchande, d'adéquation à un usage particulier et de non-contrefaçon.",
  "noLiability": "Aucune Responsabilité",
  "noLiabilityText": "Les développeurs, contributeurs et mainteneurs de HearWell (collectivement, \"les Fournisseurs de Logiciels\") ne seront pas responsables de tout dommage direct, indirect, accessoire, spécial, consécutif ou punitif résultant de votre utilisation ou de votre incapacité à utiliser ce logiciel.",
  "noMedicalLiability": "Aucune Responsabilité Médicale",
  "noMedicalLiabilityText": "Les Fournisseurs de Logiciels n'assument aucune responsabilité ou obligation pour:",
  "noMedicalLiabilityItem1": "Toute décision médicale prise sur la base d'informations de ce logiciel",
  "noMedicalLiabilityItem2": "Tout résultat de santé lié à l'utilisation de ce logiciel",
  "noMedicalLiabilityItem3": "Tout mauvais diagnostic ou échec à rechercher des soins médicaux professionnels",
  "noMedicalLiabilityItem4": "Tout effet indésirable résultant de l'utilisation des outils audio",
  "noMedicalLiabilityItem5": "Tout dommage auditif qui pourrait survenir d'une utilisation incorrecte",
  "userResponsibility": "Responsabilité de l'Utilisateur",
  "userResponsibilityText": "Vous reconnaissez que:",
  "userResponsibilityItem1": "Vous êtes seul responsable de votre utilisation de ce logiciel",
  "userResponsibilityItem2": "Vous utiliserez le logiciel à vos propres risques",
  "userResponsibilityItem3": "Vous ne tiendrez pas les Fournisseurs de Logiciels responsables des conséquences de votre utilisation",
  "userResponsibilityItem4": "Vous chercherez des conseils médicaux professionnels pour toute préoccupation liée à l'audition",
  "indemnification": "Indemnisation",
  "indemnificationText": "Vous acceptez d'indemniser, de défendre et de dégager de toute responsabilité les Fournisseurs de Logiciels contre toutes réclamations, dommages, pertes, responsabilités, coûts et dépenses (y compris les honoraires d'avocats raisonnables) résultant ou liés à votre utilisation du logiciel, votre violation de cet avertissement, votre violation de toute loi ou réglementation applicable, ou toute décision médicale ou action que vous prenez sur la base d'informations de ce logiciel.",
  "noGuarantees": "Aucune Garantie",
  "noGuaranteesText": "Les Fournisseurs de Logiciels ne font aucune déclaration ni garantie concernant la précision de toute évaluation auditive, l'efficacité de tout outil de gestion du tinnitus, la sécurité d'une utilisation prolongée ou la compatibilité avec votre condition auditive spécifique.",
  "audioSafetyWarning": "Avertissement de Sécurité Audio",
  "audioSafetyWarningText1": "IMPORTANT: Utilisez toujours des écouteurs ou des écouteurs intra-auriculaires à des niveaux de volume sûrs.",
  "audioSafetyWarningText2": "Une exposition prolongée à des sons forts peut causer des dommages auditifs permanents. Si vous ressentez une gêne, une douleur ou des changements dans votre audition, arrêtez d'utiliser le logiciel immédiatement et consultez un professionnel de la santé.",
  "useAtOwnRisk": "Utilisation à Vos Propres Risques",
  "useAtOwnRiskText": "Vous reconnaissez que les tests auditifs et les outils audio peuvent avoir une précision variable selon l'équipement, l'environnement et les facteurs utilisateur. Vous acceptez d'utiliser ces outils avec prudence et comprenez que toute confiance dans les résultats est à vos propres risques.",
  "acceptance": "En accédant, téléchargeant, installant ou utilisant HearWell, vous reconnaissez avoir lu, compris et accepté d'être lié par cet avertissement et toutes les lois et réglementations applicables. Si vous n'êtes pas d'accord avec une partie de cet avertissement, vous ne devez pas utiliser ce logiciel.",
  "understandAndAccept": "Je Comprends et J'Accepte"
}
