{
  "title": "Centre d'Information sur l'Audition et le Tinnitus",
  "subtitle": "Un guide pratique et basé sur la science pour les personnes avec sonnerie, sifflement, pulsation, plénitude, sensibilité au son ou perte auditive.",
  "urgentCare": "Quand Chercher des Soins Urgents (Le même jour si possible)",
  "urgentItem1": "Perte auditive soudaine dans une oreille (sur des heures à ≤3 jours), avec ou sans tinnitus/vertige",
  "urgentItem2": "Signes neurologiques (affaissement/faiblesse du visage, engourdissement, mal de tête sévère, vision double)",
  "urgentItem3": "Tinnitus pulsatile (son synchronisé avec le battement du cœur), surtout nouveau/aggravant",
  "urgentItem4": "Douleur d'oreille, fièvre, écoulement ou changement auditif post-traumatisme crânien",
  "urgentNote": "En cas de doute, traitez comme urgent et organisez une évaluation médicale.",
  "quickLinks": "Liens Rapides (Autoritaires)",
  "linkNidcd": "Tinnitus (aperçu – NIDCD/NIH)",
  "linkAaohns": "Ligne directrice Tinnitus AAO-HNS (orientée clinicien)",
  "linkNice": "Perte Auditive chez les Adultes – NICE NG98 (Royaume-Uni)",
  "linkSudden": "Perte Auditive Soudaine (mise à jour ligne directrice AAO-HNS)",
  "linkHyperacusis": "Hyperacousie (revue NIH/NCBI)",
  "linkPulsatile": "Tinnitus Pulsatile – algorithme d'imagerie (JNIS 2025)",
  "symptomTable": "Symptôme → Ce Que Cela Pourrait Signifier",
  "symptom": "Symptôme",
  "commonCauses": "Causes Communes",
  "firstSteps": "Premières Étapes",
  "symptom1": "Sonnerie / sifflement / bourdonnement",
  "cause1": "Perte auditive induite par le bruit, perte liée à l'âge, cérumen, otite, médicaments ototoxiques, ATM, stress/anxiété",
  "steps1": "Vérifier le cérumen; examiner les médicaments; dépistage auditif de base; protéger du son fort",
  "symptom2": "Son pulsant (semblable au battement du cœur)",
  "cause2": "Causes vasculaires, tension artérielle élevée, anémie, maladie thyroïdienne, myoclonie de l'oreille moyenne",
  "steps2": "Mesurer la tension artérielle; évaluation médicale; considérer l'imagerie selon le clinicien",
  "symptom3": "Sensibilité au son / douleur au son",
  "cause3": "Hyperacousie, spectre de la migraine, anxiété, surexposition au bruit",
  "steps3": "Réduire la surprotection, enrichissement sonore progressif, soutien basé sur la TCC",
  "symptom4": "Plénitude de l'oreille / claquements",
  "cause4": "Dysfonctionnement de la trompe d'Eustache, allergies, barotraumatisme, Ménière",
  "steps4": "Auto-insufflation (doucement), traiter le nez/allergie, examen médical si persistant",
  "symptom5": "Vertige + tinnitus + audition fluctuante",
  "cause5": "Maladie de Ménière, migraine vestibulaire, SSCD",
  "steps5": "Évaluation ORL/otologie",
  "symptom6": "Changement auditif rapide unilatéral",
  "cause6": "Perte auditive neurosensorielle soudaine (SSNHL)",
  "steps6": "URGENT ORL/audiologie",
  "conditionLibrary": "Bibliothèque de Conditions",
  "conditionTinnitusTitle": "Tinnitus (non pulsatile)",
  "conditionTinnitusDesc": "Un son que personne d'autre n'entend—souvent sonnerie, sifflement, sifflement. Fréquemment lié aux changements de la voie auditive après exposition au bruit, vieillissement ou problèmes de l'oreille moyenne. L'anxiété, le mauvais sommeil et le stress peuvent l'amplifier.",
  "conditionTinnitusLink1": "Aperçu NIDCD",
  "conditionTinnitusLink2": "CPG AAO-HNS",
  "conditionPulsatileTitle": "Tinnitus Pulsatile",
  "conditionPulsatileDesc": "Un son rythmé synchronisé avec le battement de votre cœur. Nécessite une évaluation médicale pour exclure les causes vasculaires/de l'oreille moyenne. Le bilan peut inclure une imagerie ciblée basée sur l'examen.",
  "conditionPulsatileLink1": "Algorithme d'imagerie JNIS",
  "conditionHyperacusisTitle": "Hyperacousie (Sensibilité au Son)",
  "conditionHyperacusisDesc": "Les sons quotidiens semblent trop forts ou douloureux. Coexiste souvent avec le tinnitus, le spectre de la migraine ou l'anxiété. Les soins se concentrent sur l'exposition sonore graduée, le counseling et éviter l'utilisation constante de bouchons d'oreille dans des environnements sûrs.",
  "conditionHyperacusisLink1": "Revue NIH/NCBI",
  "conditionMenieresTitle": "Maladie de Ménière",
  "conditionMenieresDesc": "Crises de vertige, perte auditive fluctuante, tinnitus et plénitude de l'oreille (classiquement unilatérale). La modération du sel, la gestion des déclencheurs et les soins spécialisés sont typiques.",
  "conditionSsnhlTitle": "Perte Auditive Neurosensorielle Soudaine (SSNHL)",
  "conditionSsnhlDesc": "Chute auditive de l'oreille interne rapide (généralement une oreille) sur ≤72 heures. C'est une urgence. L'audiométrie précoce et le traitement basé sur des preuves (souvent des stéroïdes) améliorent les chances de récupération.",
  "conditionSsnhlLink1": "Ligne directrice AAO-HNS",
  "conditionNihlTitle": "Perte Auditive Induite par le Bruit (NIHL)",
  "conditionNihlDesc": "De concerts bruyants, outils, coups de feu ou utilisation excessive d'écouteurs à long terme. La prévention (limites + protection) est clé; les appareils auditifs aident lorsque la perte survient.",
  "conditionPresbycusisTitle": "Presbyacousie (Liée à l'Âge)",
  "conditionPresbycusisDesc": "Déclin auditif progressif des hautes fréquences; la parole semble moins claire, surtout dans le bruit. Les appareils auditifs modernes et les stratégies de communication aident.",
  "conditionEtdTitle": "Dysfonctionnement de la Trompe d'Eustache (ETD)",
  "conditionEtdDesc": "Pression/plénitude de l'oreille, claquements, audition étouffée, souvent après rhumes/allergies ou vols. Traiter le nez/allergie; auto-insufflation; spécialiste si persistant.",
  "conditionOtotoxicTitle": "Médicaments Ototoxiques",
  "conditionOtotoxicDesc": "Certains antibiotiques (p. ex., aminoglycosides), chimiothérapie (p. ex., cisplatine), diurétiques de l'anse, salicylates/AINS à haute dose et autres peuvent causer du tinnitus ou une perte auditive. Ne jamais arrêter un médicament prescrit sans avis médical.",
  "conditionOtotoxicLink1": "Page d'information RNID",
  "conditionOtotoxicLink2": "Revue NIH/NCBI",
  "whatHelps": "Qu'est-ce Qui Aide Vraiment? (Basé sur des Preuves)",
  "whatHelpsTinnitusTitle": "Pour Tinnitus Non Pulsatile",
  "whatHelpsTinnitus1": "Éducation + rassurance: Le tinnitus est un signal commun cerveau/oreille—la gravité s'améliore souvent quand vous le comprenez",
  "whatHelpsTinnitus2": "Aborder la perte auditive: Les appareils auditifs peuvent réduire l'intrusivité du tinnitus en restaurant l'entrée",
  "whatHelpsTinnitus3": "Thérapie/enrichissement sonore: Son ambiant de faible niveau surtout la nuit",
  "whatHelpsTinnitus4": "Approches basées sur la TCC: Réduire la détresse, améliorer le sommeil et la qualité de vie",
  "whatHelpsTinnitus5": "Soins du sommeil et du stress: Traiter l'insomnie/anxiété; l'exercice et la pleine conscience aident",
  "whatHelpsHyperacusisTitle": "Pour Hyperacousie",
  "whatHelpsHyperacusis1": "Exposition graduée + enrichissement sonore (ne pas vivre avec des bouchons d'oreille)",
  "whatHelpsHyperacusis2": "Traiter la migraine/anxiété comorbide",
  "whatHelpsHyperacusis3": "TCC/formation aux compétences pour la tolérance au son",
  "whatHelpsPulsatileTitle": "Pour Tinnitus Pulsatile",
  "whatHelpsPulsatile1": "Vérifier la tension artérielle, l'anémie, la thyroïde, la grossesse, les nouveaux médicaments",
  "whatHelpsPulsatile2": "Examen spécialisé + imagerie appropriée",
  "whatHelpsPulsatile3": "Traiter la cause (p. ex., contrôle de la TA, stenting de sténose veineuse, etc.)",
  "dailyTactics": "Tactiques Quotidiennes Pratiques",
  "dailyTactics1": "Protéger, ne pas isoler: Utilisez une protection auditive pour les environnements vraiment bruyants (concerts, outils), mais évitez l'utilisation constante de bouchons dans un son normal",
  "dailyTactics2": "Hygiène du volume: Règle 60/60 pour les écouteurs (≤60% de volume, ≤60 minutes à la fois)",
  "dailyTactics3": "Routine de sommeil: Horaire régulier, moins de caféine tard, audio de détente à faible niveau",
  "dailyTactics4": "Révision des médicaments: Demandez à votre clinicien de vérifier les risques ototoxiques",
  "dailyTactics5": "Suivre les modèles: Enregistrez l'intensité du tinnitus vs. stress, sommeil, TA, caféine, sel, alcool",
  "glossary": "Glossaire",
  "glossaryAudiogram": "Audiogramme: Graphique des seuils auditifs",
  "glossaryCbt": "TCC: Thérapie cognitivo-comportementale",
  "glossaryEtd": "ETD: Dysfonctionnement de la trompe d'Eustache",
  "glossaryHyperacusis": "Hyperacousie: Sonorité douloureuse/irritante des sons quotidiens",
  "glossaryNihl": "NIHL: Perte auditive induite par le bruit",
  "glossaryPulsatile": "Tinnitus pulsatile: Tinnitus synchronisé avec le battement du cœur",
  "glossarySsnhl": "SSNHL: Perte auditive neurosensorielle soudaine (oreille interne)",
  "disclaimer": "Avertissement: Ce guide est à des fins éducatives, pas de conseil médical personnel. Si vous avez des symptômes d'alerte ou des problèmes qui s'aggravent, consultez rapidement en personne."
}
