{
  "title": "Générateur de Bruit",
  "description": "Créez un bruit coloré personnalisé avec égaliseur 8 bandes",
  "howToUse": "Comment Utiliser",
  "howToUseText": "Cliquez sur LIRE et ajustez les curseurs de l'égaliseur pour créer un bruit agréable. Utilisez les préréglages pour les types de bruit coloré standard comme blanc, rose, brun, violet, bleu ou gris.",
  "equalizerSettings": "Paramètres de l'Égaliseur",
  "equalizerDesc": "Ajustez l'égaliseur 8 bandes pour personnaliser votre bruit",
  "equalizerTooltip": "L'égaliseur ajuste quels tons sont plus forts ou plus silencieux. Pensez-y comme ajuster les graves/aigus sur une chaîne stéréo - les basses fréquences (gauche) sonnent plus profondes, les hautes fréquences (droite) sonnent plus aiguës.",
  "presets": "Préréglages",
  "presetTooltipWhite": "Blanc: Tous les tons égaux (comme la statique TV)",
  "presetTooltipPink": "Rose: Plus de basses, sonne plus doux (comme la pluie)",
  "presetTooltipBrown": "Brun: Grondement profond, principalement basses (comme le tonnerre)",
  "presetTooltipVioletBlue": "Violet/Bleu: Sifflement aigu",
  "presetTooltipGrey": "Gris: Équilibré pour les oreilles humaines",
  "saveSettings": "Enregistrer les Paramètres",
  "download": "Télécharger",
  "settingsSaved": "Paramètres Enregistrés",
  "settingsSavedDesc": "Vos paramètres de bruit ont été copiés dans le presse-papiers",
  "audioDownloaded": "Audio Téléchargé",
  "audioDownloadedDesc": "30 secondes de bruit {{color}} enregistrées comme fichier WAV",
  "downloadFailed": "Échec du Téléchargement",
  "downloadFailedDesc": "Impossible d'exporter l'audio. Veuillez réessayer.",
  "aboutColoredNoise": "À Propos du Bruit Coloré",
  "aboutColoredNoiseText1": "Différents bruits colorés mettent l'accent sur différentes plages de fréquences. Le bruit blanc a une énergie égale sur toutes les fréquences, tandis que le bruit rose met l'accent sur les basses fréquences pour un son plus doux.",
  "aboutColoredNoiseText2": "Expérimentez avec l'égaliseur pour trouver le son de masquage le plus agréable et efficace pour votre tinnitus."
}
