{
  "title": "Important Medical and Legal Disclaimer",
  "readCarefully": "Please read this disclaimer carefully before using HearWell tools.",
  "notMedicalAdvice": "These tools are for informational and educational purposes only and are NOT a substitute for professional medical advice, diagnosis, or treatment.",
  "medicalDisclaimer": "Medical Disclaimer",
  "medicalDisclaimerText": "HearWell tools are designed for informational and educational purposes only. They are NOT medical devices, medical services, or replacements for professional medical care.",
  "notMedicalAdviceTitle": "Not Medical Advice",
  "notMedicalAdviceText": "This software does not provide medical diagnosis, treatment, or professional audiological services. The tools provided are for educational and informational purposes only.",
  "notFdaApproved": "Not FDA Approved",
  "notFdaApprovedText": "This software is not approved, cleared, or regulated by the U.S. Food and Drug Administration (FDA) or any other medical device regulatory authority. It is not intended for diagnostic or therapeutic purposes.",
  "consultHealthcare": "Consult Healthcare Professionals",
  "consultHealthcareText": "Always consult qualified healthcare providers, audiologists, or otolaryngologists for:",
  "consultItem1": "Professional hearing assessments",
  "consultItem2": "Medical diagnosis of hearing conditions",
  "consultItem3": "Treatment recommendations",
  "consultItem4": "Tinnitus management strategies",
  "consultItem5": "Any concerns about your hearing health",
  "accuracyLimitations": "Accuracy Limitations",
  "accuracyLimitationsText": "Results from these tools may vary significantly based on your equipment (headphones, speakers), environment (background noise), and individual user factors. These tools may not be accurate and should not be relied upon for medical decisions.",
  "doNotSelfDiagnose": "Do Not Self-Diagnose",
  "doNotSelfDiagnoseText": "Do NOT use these tools to self-diagnose or self-treat any medical condition. If you experience hearing loss, tinnitus, or any hearing-related symptoms, you MUST consult a qualified healthcare professional immediately.",
  "legalDisclaimer": "Legal Disclaimer & Limitation of Liability",
  "byUsing": "BY USING THIS SOFTWARE, YOU AGREE TO THE FOLLOWING:",
  "noWarranty": "No Warranty",
  "noWarrantyText": "The software is provided \"AS IS\" without warranty of any kind, express or implied, including but not limited to the warranties of merchantability, fitness for a particular purpose, and non-infringement.",
  "noLiability": "No Liability",
  "noLiabilityText": "The developers, contributors, and maintainers of HearWell (collectively, \"the Software Providers\") shall not be liable for any direct, indirect, incidental, special, consequential, or punitive damages arising out of your use of or inability to use this software.",
  "noMedicalLiability": "No Medical Liability",
  "noMedicalLiabilityText": "The Software Providers assume no responsibility or liability for:",
  "noMedicalLiabilityItem1": "Any medical decisions made based on information from this software",
  "noMedicalLiabilityItem2": "Any health outcomes related to use of this software",
  "noMedicalLiabilityItem3": "Any misdiagnosis or failure to seek professional medical care",
  "noMedicalLiabilityItem4": "Any adverse effects from using the audio tools",
  "noMedicalLiabilityItem5": "Any hearing damage that may occur from improper use",
  "userResponsibility": "User Responsibility",
  "userResponsibilityText": "You acknowledge that:",
  "userResponsibilityItem1": "You are solely responsible for your use of this software",
  "userResponsibilityItem2": "You will use the software at your own risk",
  "userResponsibilityItem3": "You will not hold the Software Providers liable for any consequences of your use",
  "userResponsibilityItem4": "You will seek professional medical advice for any hearing-related concerns",
  "indemnification": "Indemnification",
  "indemnificationText": "You agree to indemnify, defend, and hold harmless the Software Providers from and against any and all claims, damages, losses, liabilities, costs, and expenses (including reasonable attorneys' fees) arising out of or relating to your use of the software, your violation of this disclaimer, your violation of any applicable laws or regulations, or any medical decisions or actions you take based on information from this software.",
  "noGuarantees": "No Guarantees",
  "noGuaranteesText": "The Software Providers make no representations or warranties regarding the accuracy of any hearing assessments, the effectiveness of any tinnitus management tools, the safety of prolonged use, or the compatibility with your specific hearing condition.",
  "audioSafetyWarning": "Audio Safety Warning",
  "audioSafetyWarningText1": "IMPORTANT: Always use headphones or earbuds at safe volume levels.",
  "audioSafetyWarningText2": "Prolonged exposure to loud sounds can cause permanent hearing damage. If you experience any discomfort, pain, or changes in your hearing, stop using the software immediately and consult a healthcare professional.",
  "useAtOwnRisk": "Use at Your Own Risk",
  "useAtOwnRiskText": "You acknowledge that hearing tests and audio tools can have varying accuracy depending on equipment, environment, and user factors. You agree to use these tools with caution and understand that any reliance on the results is at your own risk.",
  "acceptance": "By accessing, downloading, installing, or using HearWell, you acknowledge that you have read, understood, and agree to be bound by this disclaimer and all applicable laws and regulations. If you do not agree with any part of this disclaimer, you must not use this software.",
  "understandAndAccept": "I Understand and Accept"
}
