{
  "title": "Descargo de Responsabilidad Médico y Legal Importante",
  "readCarefully": "Por favor lee este descargo de responsabilidad cuidadosamente antes de usar las herramientas de HearWell.",
  "notMedicalAdvice": "Estas herramientas son solo para fines informativos y educativos y NO son un sustituto del consejo, diagnóstico o tratamiento médico profesional.",
  "medicalDisclaimer": "Descargo de Responsabilidad Médico",
  "medicalDisclaimerText": "Las herramientas de HearWell están diseñadas solo para fines informativos y educativos. NO son dispositivos médicos, servicios médicos o reemplazos para atención médica profesional.",
  "notMedicalAdviceTitle": "No es Consejo Médico",
  "notMedicalAdviceText": "Este software no proporciona diagnóstico médico, tratamiento o servicios audiológicos profesionales. Las herramientas proporcionadas son solo para fines educativos e informativos.",
  "notFdaApproved": "No Aprobado por la FDA",
  "notFdaApprovedText": "Este software no está aprobado, autorizado o regulado por la Administración de Alimentos y Medicamentos de EE.UU. (FDA) o cualquier otra autoridad reguladora de dispositivos médicos. No está destinado a fines diagnósticos o terapéuticos.",
  "consultHealthcare": "Consultar Profesionales de la Salud",
  "consultHealthcareText": "Siempre consulta a proveedores de atención médica calificados, audiólogos u otorrinolaringólogos para:",
  "consultItem1": "Evaluaciones auditivas profesionales",
  "consultItem2": "Diagnóstico médico de condiciones auditivas",
  "consultItem3": "Recomendaciones de tratamiento",
  "consultItem4": "Estrategias de manejo del tinnitus",
  "consultItem5": "Cualquier preocupación sobre tu salud auditiva",
  "accuracyLimitations": "Limitaciones de Precisión",
  "accuracyLimitationsText": "Los resultados de estas herramientas pueden variar significativamente según tu equipo (auriculares, altavoces), entorno (ruido de fondo) y factores individuales del usuario. Estas herramientas pueden no ser precisas y no deben ser confiables para decisiones médicas.",
  "doNotSelfDiagnose": "No Te Autodiagnostiques",
  "doNotSelfDiagnoseText": "NO uses estas herramientas para autodiagnosticarte o autotratarte ninguna condición médica. Si experimentas pérdida auditiva, tinnitus o cualquier síntoma relacionado con la audición, DEBES consultar a un profesional de la salud calificado inmediatamente.",
  "legalDisclaimer": "Descargo de Responsabilidad Legal y Limitación de Responsabilidad",
  "byUsing": "AL USAR ESTE SOFTWARE, ACEPTAS LO SIGUIENTE:",
  "noWarranty": "Sin Garantía",
  "noWarrantyText": "El software se proporciona \"TAL CUAL\" sin garantía de ningún tipo, expresa o implícita, incluyendo pero no limitado a las garantías de comerciabilidad, idoneidad para un propósito particular y no infracción.",
  "noLiability": "Sin Responsabilidad",
  "noLiabilityText": "Los desarrolladores, colaboradores y mantenedores de HearWell (colectivamente, \"los Proveedores de Software\") no serán responsables de ningún daño directo, indirecto, incidental, especial, consecuente o punitivo que surja de tu uso o incapacidad para usar este software.",
  "noMedicalLiability": "Sin Responsabilidad Médica",
  "noMedicalLiabilityText": "Los Proveedores de Software no asumen ninguna responsabilidad o responsabilidad por:",
  "noMedicalLiabilityItem1": "Cualquier decisión médica tomada basada en información de este software",
  "noMedicalLiabilityItem2": "Cualquier resultado de salud relacionado con el uso de este software",
  "noMedicalLiabilityItem3": "Cualquier diagnóstico erróneo o falla en buscar atención médica profesional",
  "noMedicalLiabilityItem4": "Cualquier efecto adverso por usar las herramientas de audio",
  "noMedicalLiabilityItem5": "Cualquier daño auditivo que pueda ocurrir por uso inadecuado",
  "userResponsibility": "Responsabilidad del Usuario",
  "userResponsibilityText": "Reconoces que:",
  "userResponsibilityItem1": "Eres el único responsable de tu uso de este software",
  "userResponsibilityItem2": "Usarás el software bajo tu propio riesgo",
  "userResponsibilityItem3": "No responsabilizarás a los Proveedores de Software por ninguna consecuencia de tu uso",
  "userResponsibilityItem4": "Buscarás consejo médico profesional para cualquier preocupación relacionada con la audición",
  "indemnification": "Indemnización",
  "indemnificationText": "Aceptas indemnizar, defender y eximir de responsabilidad a los Proveedores de Software de y contra todas y cada una de las reclamaciones, daños, pérdidas, responsabilidades, costos y gastos (incluyendo honorarios razonables de abogados) que surjan o se relacionen con tu uso del software, tu violación de este descargo de responsabilidad, tu violación de cualquier ley o regulación aplicable, o cualquier decisión médica o acción que tomes basada en información de este software.",
  "noGuarantees": "Sin Garantías",
  "noGuaranteesText": "Los Proveedores de Software no hacen representaciones ni garantías con respecto a la precisión de cualquier evaluación auditiva, la efectividad de cualquier herramienta de manejo del tinnitus, la seguridad del uso prolongado o la compatibilidad con tu condición auditiva específica.",
  "audioSafetyWarning": "Advertencia de Seguridad de Audio",
  "audioSafetyWarningText1": "IMPORTANTE: Siempre usa auriculares o audífonos a niveles de volumen seguros.",
  "audioSafetyWarningText2": "La exposición prolongada a sonidos fuertes puede causar daño auditivo permanente. Si experimentas alguna molestia, dolor o cambios en tu audición, deja de usar el software inmediatamente y consulta a un profesional de la salud.",
  "useAtOwnRisk": "Usar bajo Tu Propio Riesgo",
  "useAtOwnRiskText": "Reconoces que las pruebas auditivas y las herramientas de audio pueden tener precisión variable según el equipo, el entorno y los factores del usuario. Aceptas usar estas herramientas con precaución y entiendes que cualquier confianza en los resultados es bajo tu propio riesgo.",
  "acceptance": "Al acceder, descargar, instalar o usar HearWell, reconoces que has leído, entendido y aceptas estar sujeto a este descargo de responsabilidad y todas las leyes y regulaciones aplicables. Si no estás de acuerdo con alguna parte de este descargo de responsabilidad, no debes usar este software.",
  "understandAndAccept": "Entiendo y Acepto"
}
