{
  "title": "Centro de Información sobre Audición y Tinnitus",
  "subtitle": "Una guía práctica y basada en la ciencia para personas con zumbido, silbido, pulsación, plenitud, sensibilidad al sonido o pérdida auditiva.",
  "urgentCare": "Cuándo Buscar Atención Urgente (El mismo día si es posible)",
  "urgentItem1": "Pérdida auditiva súbita en un oído (durante horas a ≤3 días), con o sin tinnitus/vértigo",
  "urgentItem2": "Signos neurológicos (caída facial/debilidad, entumecimiento, dolor de cabeza severo, visión doble)",
  "urgentItem3": "Tinnitus pulsátil (sonido sincronizado con el latido del corazón), especialmente nuevo/empeoramiento",
  "urgentItem4": "Dolor de oído, fiebre, drenaje o cambio auditivo post-lesión en la cabeza",
  "urgentNote": "En caso de duda, trata como urgente y organiza una evaluación médica.",
  "quickLinks": "Enlaces Rápidos (Autoritativos)",
  "linkNidcd": "Tinnitus (resumen – NIDCD/NIH)",
  "linkAaohns": "Guía de Tinnitus AAO-HNS (orientada a clínicos)",
  "linkNice": "Pérdida Auditiva en Adultos – NICE NG98 (Reino Unido)",
  "linkSudden": "Pérdida Auditiva Súbita (actualización de guía AAO-HNS)",
  "linkHyperacusis": "Hiperacusia (revisión NIH/NCBI)",
  "linkPulsatile": "Tinnitus Pulsátil – algoritmo de imágenes (JNIS 2025)",
  "symptomTable": "Síntoma → Lo Que Podría Significar",
  "symptom": "Síntoma",
  "commonCauses": "Causas Comunes",
  "firstSteps": "Primeros Pasos",
  "symptom1": "Zumbido / silbido / pitido",
  "cause1": "Pérdida auditiva inducida por ruido, pérdida relacionada con la edad, cerumen, otitis, medicamentos ototóxicos, ATM, estrés/ansiedad",
  "steps1": "Revisar cerumen; revisar medicamentos; examen auditivo básico; proteger del sonido fuerte",
  "symptom2": "Sonido pulsante (similar al latido del corazón)",
  "cause2": "Causas vasculares, presión arterial alta, anemia, enfermedad tiroidea, mioclonía del oído medio",
  "steps2": "Medir presión arterial; evaluación médica; considerar imágenes según el clínico",
  "symptom3": "Sensibilidad al sonido / dolor al sonido",
  "cause3": "Hiperacusia, espectro de migraña, ansiedad, sobreexposición al ruido",
  "steps3": "Reducir sobreprotección, enriquecimiento sonoro gradual, apoyo basado en TCC",
  "symptom4": "Plenitud del oído / chasquidos",
  "cause4": "Disfunción de la trompa de Eustaquio, alergias, barotrauma, Ménière",
  "steps4": "Autoinsuflación (suavemente), tratar nariz/alergia, examen médico si persiste",
  "symptom5": "Vértigo + tinnitus + audición fluctuante",
  "cause5": "Enfermedad de Ménière, migraña vestibular, SSCD",
  "steps5": "Evaluación ORL/otología",
  "symptom6": "Cambio auditivo rápido unilateral",
  "cause6": "Pérdida auditiva neurosensorial súbita (SSNHL)",
  "steps6": "URGENTE ORL/audiología",
  "conditionLibrary": "Biblioteca de Condiciones",
  "conditionTinnitusTitle": "Tinnitus (no pulsátil)",
  "conditionTinnitusDesc": "Un sonido que nadie más escucha—a menudo zumbido, silbido, pitido. Frecuentemente relacionado con cambios en la vía auditiva después de exposición al ruido, envejecimiento o problemas del oído medio. La ansiedad, el sueño deficiente y el estrés pueden amplificarlo.",
  "conditionTinnitusLink1": "Resumen NIDCD",
  "conditionTinnitusLink2": "CPG AAO-HNS",
  "conditionPulsatileTitle": "Tinnitus Pulsátil",
  "conditionPulsatileDesc": "Un sonido rítmico sincronizado con el latido del corazón. Necesita evaluación médica para descartar causas vasculares/del oído medio. El trabajo puede incluir imágenes dirigidas basadas en el examen.",
  "conditionPulsatileLink1": "Algoritmo de imágenes JNIS",
  "conditionHyperacusisTitle": "Hiperacusia (Sensibilidad al Sonido)",
  "conditionHyperacusisDesc": "Los sonidos cotidianos se sienten demasiado fuertes o dolorosos. A menudo coexiste con tinnitus, espectro de migraña o ansiedad. El cuidado se enfoca en exposición sonora gradual, asesoramiento y evitar el uso constante de tapones en entornos seguros.",
  "conditionHyperacusisLink1": "Revisión NIH/NCBI",
  "conditionMenieresTitle": "Enfermedad de Ménière",
  "conditionMenieresDesc": "Episodios de vértigo, pérdida auditiva fluctuante, tinnitus y plenitud del oído (clásicamente unilateral). La moderación de sal, manejo de desencadenantes y cuidado especializado son típicos.",
  "conditionSsnhlTitle": "Pérdida Auditiva Neurosensorial Súbita (SSNHL)",
  "conditionSsnhlDesc": "Caída auditiva del oído interno rápida (generalmente un oído) en ≤72 horas. Esta es una emergencia. La audiometría temprana y el tratamiento basado en evidencia (a menudo esteroides) mejoran las probabilidades de recuperación.",
  "conditionSsnhlLink1": "Guía AAO-HNS",
  "conditionNihlTitle": "Pérdida Auditiva Inducida por Ruido (NIHL)",
  "conditionNihlDesc": "Por conciertos ruidosos, herramientas, disparos o uso excesivo de auriculares a largo plazo. La prevención (límites + protección) es clave; los audífonos ayudan cuando ocurre la pérdida.",
  "conditionPresbycusisTitle": "Presbiacusia (Relacionada con la Edad)",
  "conditionPresbycusisDesc": "Declive auditivo gradual de alta frecuencia; el habla suena menos clara, especialmente con ruido. Los audífonos modernos y las estrategias de comunicación ayudan.",
  "conditionEtdTitle": "Disfunción de la Trompa de Eustaquio (ETD)",
  "conditionEtdDesc": "Presión/plenitud del oído, chasquidos, audición amortiguada, a menudo después de resfriados/alergias o vuelos. Tratar nariz/alergia; autoinsuflación; especialista si persiste.",
  "conditionOtotoxicTitle": "Medicamentos Ototóxicos",
  "conditionOtotoxicDesc": "Algunos antibióticos (p. ej., aminoglucósidos), quimioterapia (p. ej., cisplatino), diuréticos de asa, salicilatos/AINE de alta dosis y otros pueden causar tinnitus o pérdida auditiva. Nunca deje un medicamento recetado sin consejo médico.",
  "conditionOtotoxicLink1": "Página de información RNID",
  "conditionOtotoxicLink2": "Revisión NIH/NCBI",
  "whatHelps": "¿Qué Realmente Ayuda? (Basado en Evidencia)",
  "whatHelpsTinnitusTitle": "Para Tinnitus No Pulsátil",
  "whatHelpsTinnitus1": "Educación + tranquilización: El tinnitus es una señal común del cerebro/oído—la gravedad a menudo mejora cuando lo entiendes",
  "whatHelpsTinnitus2": "Abordar la pérdida auditiva: Los audífonos pueden reducir la intrusividad del tinnitus al restaurar la entrada",
  "whatHelpsTinnitus3": "Terapia/enriquecimiento sonoro: Sonido ambiental de bajo nivel especialmente por la noche",
  "whatHelpsTinnitus4": "Enfoques basados en TCC: Reducir la angustia, mejorar el sueño y la calidad de vida",
  "whatHelpsTinnitus5": "Cuidado del sueño y estrés: Tratar insomnio/ansiedad; el ejercicio y la atención plena ayudan",
  "whatHelpsHyperacusisTitle": "Para Hiperacusia",
  "whatHelpsHyperacusis1": "Exposición gradual + enriquecimiento sonoro (no vivir con tapones)",
  "whatHelpsHyperacusis2": "Tratar migraña/ansiedad comórbida",
  "whatHelpsHyperacusis3": "TCC/entrenamiento de habilidades para tolerancia al sonido",
  "whatHelpsPulsatileTitle": "Para Tinnitus Pulsátil",
  "whatHelpsPulsatile1": "Revisar presión arterial, anemia, tiroides, embarazo, nuevos medicamentos",
  "whatHelpsPulsatile2": "Examen especializado + imágenes apropiadas",
  "whatHelpsPulsatile3": "Tratar la causa (p. ej., control de PA, estent de estenosis venosa, etc.)",
  "dailyTactics": "Tácticas Diarias Prácticas",
  "dailyTactics1": "Proteger, no aislar: Usa protección auditiva para entornos verdaderamente ruidosos (conciertos, herramientas), pero evita el uso constante de tapones en sonido normal",
  "dailyTactics2": "Higiene de volumen: Regla 60/60 para auriculares (≤60% de volumen, ≤60 minutos a la vez)",
  "dailyTactics3": "Rutina de sueño: Horario regular, menos cafeína tarde, audio relajante a bajo nivel",
  "dailyTactics4": "Revisión de medicamentos: Pide a tu clínico que revise los riesgos ototóxicos",
  "dailyTactics5": "Rastrear patrones: Registra la intensidad del tinnitus vs. estrés, sueño, PA, cafeína, sal, alcohol",
  "glossary": "Glosario",
  "glossaryAudiogram": "Audiograma: Gráfico de umbrales auditivos",
  "glossaryCbt": "TCC: Terapia cognitivo-conductual",
  "glossaryEtd": "ETD: Disfunción de la trompa de Eustaquio",
  "glossaryHyperacusis": "Hiperacusia: Sonoridad dolorosa/irritante de sonidos cotidianos",
  "glossaryNihl": "NIHL: Pérdida auditiva inducida por ruido",
  "glossaryPulsatile": "Tinnitus pulsátil: Tinnitus sincronizado con el latido del corazón",
  "glossarySsnhl": "SSNHL: Pérdida auditiva neurosensorial súbita (oído interno)",
  "disclaimer": "Descargo de responsabilidad: Esta guía es para educación, no consejo médico personal. Si tienes síntomas de alerta o problemas que empeoran, busca atención en persona rápidamente."
}
