{
  "title": "Generador de Ruido",
  "description": "Crea ruido de color personalizado con ecualizador de 8 bandas",
  "howToUse": "Cómo Usar",
  "howToUseText": "Haz clic en REPRODUCIR y ajusta los controles deslizantes del ecualizador para crear un ruido agradable. Usa preajustes para tipos estándar de ruido de color como blanco, rosa, marrón, violeta, azul o gris.",
  "equalizerSettings": "Configuración del Ecualizador",
  "equalizerDesc": "Ajusta el ecualizador de 8 bandas para personalizar tu ruido",
  "equalizerTooltip": "El ecualizador ajusta qué tonos son más fuertes o más silenciosos. Piensa en ello como ajustar graves/agudos en un estéreo: las frecuencias bajas (izquierda) suenan más profundas, las frecuencias altas (derecha) suenan más agudas.",
  "presets": "Preajustes",
  "presetTooltipWhite": "Blanco: Todos los tonos iguales (como estática de TV)",
  "presetTooltipPink": "Rosa: Más graves, suena más suave (como lluvia)",
  "presetTooltipBrown": "Marrón: Retumbo profundo, principalmente graves (como truenos)",
  "presetTooltipVioletBlue": "Violeta/Azul: Siseo agudo",
  "presetTooltipGrey": "Gris: Equilibrado para oídos humanos",
  "saveSettings": "Guardar Configuración",
  "download": "Descargar",
  "settingsSaved": "Configuración Guardada",
  "settingsSavedDesc": "Tu configuración de ruido ha sido copiada al portapapeles",
  "audioDownloaded": "Audio Descargado",
  "audioDownloadedDesc": "30 segundos de ruido {{color}} guardados como archivo WAV",
  "downloadFailed": "Descarga Fallida",
  "downloadFailedDesc": "No se pudo exportar el audio. Por favor, inténtalo de nuevo.",
  "aboutColoredNoise": "Acerca del Ruido de Color",
  "aboutColoredNoiseText1": "Diferentes ruidos de color enfatizan diferentes rangos de frecuencia. El ruido blanco tiene energía igual en todas las frecuencias, mientras que el ruido rosa enfatiza las frecuencias bajas para un sonido más suave.",
  "aboutColoredNoiseText2": "Experimenta con el ecualizador para encontrar el sonido de enmascaramiento más agradable y efectivo para tu tinnitus."
}
