{
  "title": "Generador de Ruido con Muesca",
  "description": "Ruido terapéutico con tu frecuencia de tinnitus eliminada",
  "howItWorks": "Cómo Funciona el Ruido con Muesca",
  "howItWorksText": "La terapia de ruido con muesca reproduce ruido blanco con tu frecuencia de tinnitus \"con muesca\" (eliminada). La teoría sugiere que esto puede ayudar a reducir la percepción del tinnitus con el tiempo al reentrenar tu cerebro. Establece la frecuencia de muesca para que coincida con tu frecuencia de tinnitus.",
  "notchSettings": "Configuración de Muesca",
  "notchSettingsDesc": "Configura la muesca de frecuencia y el tipo de ruido",
  "notchFrequency": "Frecuencia de Muesca (Tu Tinnitus)",
  "notchFrequencyTooltip": "Establece esto para que coincida con el tono de tu tinnitus. El generador de ruido eliminará este rango de frecuencias, potencialmente ayudando a tu cerebro a \"olvidar\" el tinnitus con el tiempo.",
  "notchWidth": "Ancho de Muesca",
  "notchWidthTooltip": "Qué tan amplio es el rango de frecuencias a eliminar alrededor de tu frecuencia de tinnitus. Más amplio = más frecuencias eliminadas, más estrecho = objetivo más preciso.",
  "frequenciesRemoved": "Las frecuencias de {{min}}Hz a {{max}}Hz serán eliminadas",
  "baseNoiseType": "Tipo de Ruido Base",
  "whiteNoise": "Ruido Blanco (Igual en todas las frecuencias)",
  "pinkNoise": "Ruido Rosa (Más suave, más baja frecuencia)",
  "purpleNoise": "Ruido Púrpura (Énfasis en alta frecuencia)",
  "saveSettings": "Guardar Configuración",
  "downloadAudio": "Descargar Audio",
  "settingsSaved": "Configuración Guardada",
  "settingsSavedDesc": "Tu configuración de ruido con muesca ha sido copiada",
  "audioDownloaded": "Audio Descargado",
  "audioDownloadedDesc": "30 segundos de ruido {{type}} con muesca guardados como archivo WAV",
  "downloadFailed": "Descarga Fallida",
  "downloadFailedDesc": "No se pudo exportar el audio. Por favor, inténtalo de nuevo.",
  "treatmentGuidelines": "Pautas de Tratamiento",
  "treatmentGuidelinesText1": "Para mejores resultados, escucha ruido con muesca durante 1-2 horas al día a un volumen cómodo (solo lo suficientemente alto para enmascarar tu tinnitus). Continúa esta terapia durante varias semanas.",
  "treatmentGuidelinesText2": "Importante: Este es un enfoque de tratamiento complementario. Siempre consulta con un profesional de la salud sobre tu plan de manejo del tinnitus.",
  "usageTips": "Consejos de Uso:",
  "usageTip1": "Usa en un ambiente tranquilo para máxima efectividad",
  "usageTip2": "Comienza con sesiones más cortas (15-30 minutos) y aumenta gradualmente",
  "usageTip3": "La consistencia es clave: las sesiones diarias funcionan mejor que el uso ocasional",
  "usageTip4": "Rastrea tu progreso durante varias semanas"
}
