{
  "title": "Wichtiger Medizinischer und Rechtlicher Haftungsausschluss",
  "readCarefully": "Bitte lesen Sie diesen Haftungsausschluss sorgfältig, bevor Sie HearWell-Tools verwenden.",
  "notMedicalAdvice": "Diese Tools dienen nur zu Informations- und Bildungszwecken und sind KEIN Ersatz für professionelle medizinische Beratung, Diagnose oder Behandlung.",
  "medicalDisclaimer": "Medizinischer Haftungsausschluss",
  "medicalDisclaimerText": "HearWell-Tools sind nur zu Informations- und Bildungszwecken konzipiert. Sie sind KEINE medizinischen Geräte, medizinischen Dienstleistungen oder Ersatz für professionelle medizinische Versorgung.",
  "notMedicalAdviceTitle": "Keine Medizinische Beratung",
  "notMedicalAdviceText": "Diese Software bietet keine medizinische Diagnose, Behandlung oder professionelle audiologische Dienstleistungen. Die bereitgestellten Tools dienen nur zu Bildungs- und Informationszwecken.",
  "notFdaApproved": "Nicht von der FDA Zugelassen",
  "notFdaApprovedText": "Diese Software ist nicht von der US-amerikanischen Food and Drug Administration (FDA) oder einer anderen medizinischen Geräteregulierungsbehörde genehmigt, freigegeben oder reguliert. Sie ist nicht für diagnostische oder therapeutische Zwecke bestimmt.",
  "consultHealthcare": "Gesundheitsdienstleister Konsultieren",
  "consultHealthcareText": "Konsultieren Sie immer qualifizierte Gesundheitsdienstleister, Audiologen oder Hals-Nasen-Ohren-Ärzte für:",
  "consultItem1": "Professionelle Hörtests",
  "consultItem2": "Medizinische Diagnose von Hörbedingungen",
  "consultItem3": "Behandlungsempfehlungen",
  "consultItem4": "Tinnitus-Management-Strategien",
  "consultItem5": "Alle Bedenken bezüglich Ihrer Hörgesundheit",
  "accuracyLimitations": "Genauigkeitsbeschränkungen",
  "accuracyLimitationsText": "Die Ergebnisse dieser Tools können erheblich variieren, abhängig von Ihrer Ausrüstung (Kopfhörer, Lautsprecher), Ihrer Umgebung (Hintergrundgeräusche) und individuellen Benutzerfaktoren. Diese Tools sind möglicherweise nicht genau und sollten nicht für medizinische Entscheidungen verwendet werden.",
  "doNotSelfDiagnose": "Nicht Selbst Diagnostizieren",
  "doNotSelfDiagnoseText": "Verwenden Sie diese Tools NICHT zur Selbstdiagnose oder Selbstbehandlung einer medizinischen Erkrankung. Wenn Sie Hörverlust, Tinnitus oder hörbezogene Symptome erleben, MÜSSEN Sie sofort einen qualifizierten Gesundheitsdienstleister konsultieren.",
  "legalDisclaimer": "Rechtlicher Haftungsausschluss und Haftungsbeschränkung",
  "byUsing": "DURCH DIE VERWENDUNG DIESER SOFTWARE STIMMEN SIE FOLGENDEM ZU:",
  "noWarranty": "Keine Garantie",
  "noWarrantyText": "Die Software wird \"WIE BESEHEN\" ohne Garantie jeglicher Art, ausdrücklich oder stillschweigend, einschließlich, aber nicht beschränkt auf Garantien der Handelsüblichkeit, Eignung für einen bestimmten Zweck und Nichtverletzung bereitgestellt.",
  "noLiability": "Keine Haftung",
  "noLiabilityText": "Die Entwickler, Mitwirkenden und Betreuer von HearWell (gemeinsam \"die Softwareanbieter\") haften nicht für direkte, indirekte, zufällige, besondere, Folgeschäden oder Strafschäden, die sich aus Ihrer Nutzung oder Unfähigkeit zur Nutzung dieser Software ergeben.",
  "noMedicalLiability": "Keine Medizinische Haftung",
  "noMedicalLiabilityText": "Die Softwareanbieter übernehmen keine Verantwortung oder Haftung für:",
  "noMedicalLiabilityItem1": "Medizinische Entscheidungen, die auf Informationen aus dieser Software basieren",
  "noMedicalLiabilityItem2": "Gesundheitsergebnisse im Zusammenhang mit der Nutzung dieser Software",
  "noMedicalLiabilityItem3": "Fehldiagnosen oder Versäumnis, professionelle medizinische Versorgung zu suchen",
  "noMedicalLiabilityItem4": "Nebenwirkungen durch die Verwendung der Audio-Tools",
  "noMedicalLiabilityItem5": "Hörschäden, die durch unsachgemäße Verwendung auftreten können",
  "userResponsibility": "Benutzerverantwortung",
  "userResponsibilityText": "Sie erkennen an, dass:",
  "userResponsibilityItem1": "Sie allein für Ihre Nutzung dieser Software verantwortlich sind",
  "userResponsibilityItem2": "Sie die Software auf eigenes Risiko verwenden werden",
  "userResponsibilityItem3": "Sie die Softwareanbieter nicht für die Folgen Ihrer Nutzung haftbar machen werden",
  "userResponsibilityItem4": "Sie professionelle medizinische Beratung für hörbezogene Bedenken suchen werden",
  "indemnification": "Freistellung",
  "indemnificationText": "Sie stimmen zu, die Softwareanbieter von und gegen alle Ansprüche, Schäden, Verluste, Haftungen, Kosten und Ausgaben (einschließlich angemessener Anwaltsgebühren) zu entschädigen, zu verteidigen und schadlos zu halten, die sich aus oder in Bezug auf Ihre Nutzung der Software, Ihre Verletzung dieses Haftungsausschlusses, Ihre Verletzung geltender Gesetze oder Vorschriften oder medizinische Entscheidungen oder Handlungen ergeben, die Sie auf der Grundlage von Informationen aus dieser Software treffen.",
  "noGuarantees": "Keine Garantien",
  "noGuaranteesText": "Die Softwareanbieter geben keine Zusicherungen oder Garantien bezüglich der Genauigkeit von Hörtests, der Wirksamkeit von Tinnitus-Management-Tools, der Sicherheit einer längeren Nutzung oder der Kompatibilität mit Ihrer spezifischen Hörbedingung ab.",
  "audioSafetyWarning": "Audio-Sicherheitswarnung",
  "audioSafetyWarningText1": "WICHTIG: Verwenden Sie immer Kopfhörer oder Ohrhörer bei sicheren Lautstärken.",
  "audioSafetyWarningText2": "Längere Exposition gegenüber lauten Geräuschen kann zu dauerhaften Hörschäden führen. Wenn Sie Beschwerden, Schmerzen oder Veränderungen Ihres Gehörs verspüren, beenden Sie die Verwendung der Software sofort und konsultieren Sie einen Gesundheitsdienstleister.",
  "useAtOwnRisk": "Auf Eigenes Risiko Verwenden",
  "useAtOwnRiskText": "Sie erkennen an, dass Hörtests und Audio-Tools je nach Ausrüstung, Umgebung und Benutzerfaktoren unterschiedlich genau sein können. Sie stimmen zu, diese Tools mit Vorsicht zu verwenden und verstehen, dass jede Abhängigkeit von den Ergebnissen auf eigenes Risiko erfolgt.",
  "acceptance": "Durch den Zugriff, Download, die Installation oder Verwendung von HearWell erkennen Sie an, dass Sie diesen Haftungsausschluss und alle geltenden Gesetze und Vorschriften gelesen, verstanden und sich damit einverstanden erklärt haben, daran gebunden zu sein. Wenn Sie mit einem Teil dieses Haftungsausschlusses nicht einverstanden sind, dürfen Sie diese Software nicht verwenden.",
  "understandAndAccept": "Ich Verstehe und Akzeptiere"
}
